Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

# st
source: text
bg: текст
et: tekst
hu: szöveg
it: testo
ja: テキスト
lt: tekstas
lv: teksts
sl: besedilo
th: ข้อความ
tr: Metin
vi: văn bản

# st
source: image-text
it: testo-immagine
ja: イメージテキスト
lt: vaizdas-tekstas
lv: attēls-teksts
ro: imagine-text
sk: obrázok-text
sl: slika-tekst
th: ภาพข้อความ
tr: görüntü-metin
vi: hình ảnh - văn bản

# st
source: slideshow
bg: слайдшоу
cs: prezentace
et: slaidiesitlus
hu: diavetítés
ja: スライドショー
lt: skaidrių demonstravimas
lv: diapozitīvu šovs
sk: Prezentácia
sl: diaprojekcija
th: สไลด์โชว์
tr: slayt gösterisi
vi: trình chiếu

# st
source: code
bg: код
cs: kód
et: kood
hu: kód
it: codice
ja: コード
lt: kodas
lv: kods
ro: cod
sk: kód
sl: koda
th: โค้ด
tr: kod
vi: mã

# st
source: table
bg: таблица
cs: tabulka
et: tabel
hu: táblázat
it: tavolo
ja: テーブル
lt: lentelė
lv: tabula
ro: masă
sk: tabuľka
sl: tabela
th: ตาราง
tr: masa
vi: bảng

# st
source: image
bg: изображение
cs: obrázek
et: pilt
hu: kép
it: immagine
ja: イメージ
lt: vaizdas
lv: attēls
ro: imagine
sk: obrázok
sl: slika
th: รูปภาพ
tr: görüntü
vi: hình ảnh

# st
source: video
bg: видео
hu: videó
ja: ビデオ
lt: vaizdo įrašas
sl: videoposnetek
th: วิดีโอ

# st
source: audio
bg: аудио
ja: オーディオ
lt: garso įrašas
sl: avdio
th: เสียง
tr: ses
vi: âm thanh

# st
source: file
bg: файл
cs: soubor
et: fail
hu: fájl
ja: ファイル
lt: failas
lv: fails
ro: fișier
sk: súbor
sl: datoteka
th: ไฟล์
tr: dosya
vi: tệp

# st
source: hero
bg: герой
cs: hrdina
et: kangelane
hu: hős
it: eroe
ja: ヒーロー
lt: herojus
lv: varonis
ro: erou
sk: hrdina
sl: junak
th: ฮีโร่
tr: kahraman
vi: anh hùng

# st
source: cards
bg: карти
cs: karty
et: kaardid
hu: kártyák
it: carte
ja: カード
lt: kortelės
lv: kartes
ro: cărți
sk: karty
sl: kartice
th: การ์ด
tr: kartlar
vi: thẻ

# st
source: blog
bg: блог
et: blogi
ja: ブログ
lt: tinklaraštis
lv: emuārs
th: บล็อก

# st
source: article
bg: статия
cs: článek
et: artikkel
hu: cikk
it: articolo
ja: 記事
lt: straipsnis
lv: raksts
ro: articol
sk: článok
sl: članek
th: บทความ
tr: makale
vi: bài viết

# st
source: contact
bg: свържете се с
cs: kontakt
et: kontakt
hu: kapcsolatfelvétel
it: contatto
ja: コンタクト
lt: Susisiekite su
lv: sazināties ar
sk: kontakt
sl: kontaktirajte
th: ติดต่อ
tr: İletişim
vi: Liên hệ

# st
source: meta-tags
bg: мета-етикети
cs: metaznačky
et: meta-tagid
hu: meta-címkék
ja: メタタグ
lt: metažymos
lv: metazīmes
ro: meta-taguri
sk: meta-značky
sl: metaznamke
th: เมตาแท็ก
tr: meta-tag'ler
vi: Thẻ meta

# st
source: social-media
bg: социални медии
cs: sociální média
et: sotsiaalmeedia
hu: közösségi média
ja: ソーシャルメディア
lt: socialinė žiniasklaida
lv: sociālie mediji
sk: sociálne médiá
sl: družabna omrežja
th: โซเชียลมีเดีย
tr: sosyal-medya
vi: mạng xã hội

# st
source: canonical
bg: каноничен
cs: kanonické
et: kanooniline
hu: kanonikus
it: canonico
ja: 正準
lt: kanoninis
lv: kanoniskais
ro: canonic
sk: kanonické
sl: kanonični
th: คานอนิก
tr: kanonik
vi: chuẩn

# st
source: theme
bg: тема
cs: téma
et: teema
hu: téma
it: tema
ja: テーマ
lt: tema
lv: tēma
ro: temă
sk: téma
sl: tema
th: ธีม
tr: tema
vi: chủ đề

# st
source: styles
bg: стилове
cs: styly
et: stiilid
hu: stílusok
it: stili
ja: スタイル
lt: stiliai
lv: stili
ro: stiluri
sk: štýly
sl: slogi
th: สไตล์
tr: stilleri
vi: phong cách

# st
source: javascript
ja: ジャバスクリプト

# fn
source: button
bg: бутон
cs: tlačítko
et: nupp
hu: gomb
it: pulsante
ja: ボタン
lt: Mygtukas
lv: poga
ro: buton
sk: tlačidlo
sl: gumb
th: ปุ่ม
tr: düğme
vi: nút

# fn
source: cards
bg: карти
cs: karty
et: kaardid
hu: kártyák
it: carte
ja: カード
lt: kortelės
lv: kartes
ro: cărți
sk: karty
sl: kartice
th: การ์ด
tr: kartlar
vi: thẻ

# fn
source: description
bg: описание
cs: popis
et: kirjeldus
hu: leírás
it: descrizione
ja: 記述
lt: aprašymas
lv: apraksts
ro: descriere
sk: popis
sl: opis
th: คำอธิบาย
tr: Açıklama
vi: Mô tả

# fn
source: file
bg: файл
cs: soubor
et: fail
hu: fájl
ja: ファイル
lt: failas
lv: fails
ro: fișier
sk: súbor
sl: datoteka
th: ไฟล์
tr: dosya
vi: tệp

# fn
source: files
bg: файлове
cs: soubory
et: failid
hu: fájlok
it: file
ja: ファイル
lt: failai
lv: faili
ro: fișiere
sk: súbory
sl: datoteke
th: ไฟล์
tr: dosyalar
vi: tệp tin

# fn
source: header
bg: заглавие
cs: záhlaví
et: pealkiri
hu: fejléc
it: intestazione
ja: ヘッダー
lt: antraštė
lv: galvene
ro: antet
sk: záhlavie
sl: naslov
th: หัวข้อ
tr: başlık
vi: Đầu trang

# fn
source: keywords
bg: ключови думи
cs: klíčová slova
et: märksõnad
hu: kulcsszavak
it: parole chiave
ja: キーワード
lt: raktažodžiai
lv: atslēgas vārdi
ro: cuvinte-cheie
sk: Kľúčové slová
sl: ključne besede
th: คำสำคัญ
tr: anahtar kelimeler
vi: từ khóa

# fn
source: language
bg: език
cs: jazyk
et: keel
hu: nyelv
it: lingua
ja: 言語
lt: kalba
lv: valoda
ro: limbă
sk: jazyk
sl: jezik
th: ภาษา
tr: DİL
vi: ngôn ngữ

# fn
source: level
bg: ниво
cs: úroveň
et: tase
hu: szint
it: livello
ja: レベル
lt: lygis
lv: līmenis
ro: nivel
sk: úroveň
sl: raven
th: ระดับ
tr: seviye
vi: cấp độ

# fn
source: limit
bg: ограничение
et: piirata
it: limite
ja: 制限
lt: riba
lv: ierobežot
ro: limită
sl: omejitev
th: ขีดจำกัด
vi: giới hạn

# fn
source: main
bg: основен
cs: hlavní stránka
et: peamine
hu: fő
it: principale
ja: メイン
lt: Pagrindinis
lv: galvenais
ro: principal
sk: hlavný
sl: glavna stran
th: หลัก
tr: ana
vi: chính

# fn
source: parent-page
bg: родителска страница
cs: nadřazená stránka
it: pagina genitore
ja: 親ページ
lt: Pagrindinis puslapis
lv: vecāku lapa
ro: pagina-părinte
sk: Nadradená stránka
sl: nadrejena stran
th: หน้าแม่
tr: ebeveyn sayfası
vi: Trang cha

# fn
source: position
bg: позиция
cs: pozice
et: positsioon
hu: pozíció
it: posizione
ja: 位置
lt: pozicija
lv: pozīcija
ro: poziție
sk: pozícia
sl: položaj
th: ตำแหน่ง
tr: pozisyon
vi: vị trí

# fn
source: text
bg: текст
et: tekst
hu: szöveg
it: testo
ja: テキスト
lt: tekstas
lv: teksts
sl: besedilo
th: ข้อความ
tr: Metin
vi: văn bản

# fn
source: table
bg: таблица
cs: tabulka
et: tabel
hu: táblázat
it: tavolo
ja: テーブル
lt: lentelė
lv: tabula
ro: masă
sk: tabuľka
sl: tabela
th: ตาราง
tr: masa
vi: bảng

# fn
source: title
bg: заглавие
cs: název
et: pealkiri
hu: cím
it: titolo
ja: タイトル
lt: pavadinimas
lv: virsraksts
ro: titlu
sk: názov
sl: naslov
th: ชื่อ
tr: başlık
vi: Tiêu đề

# fn
source: image
bg: изображение
cs: obrázek
et: pilt
hu: kép
it: immagine
ja: イメージ
lt: vaizdas
lv: attēls
ro: imagine
sk: obrázok
sl: slika
th: รูปภาพ
tr: görüntü
vi: hình ảnh

# fn
source: images
bg: изображения
cs: obrázky
et: pildid
hu: képek
it: immagini
ja: イメージ
lt: vaizdai
lv: attēli
ro: imagini
sk: obrázky
sl: slike
th: รูปภาพ
tr: görüntüler
vi: hình ảnh

# fn
source: introduction
bg: Въведение
cs: úvod
et: sissejuhatus
hu: bevezetés
it: introduzione
ja: イントロダクション
lt: įvadas
lv: ievads
ro: introducere
sk: úvod
sl: uvod
th: บทนำ
tr: GİRİŞ
vi: Giới thiệu

# fn
source: load immediately
bg: незабавно зареждане
cs: okamžitě načíst
et: koormus kohe
hu: azonnal betölteni
it: caricare immediatamente
ja: 即時ロード
lt: nedelsiant įkelti
lv: nekavējoties ielādēt
ro: încărcați imediat
sk: okamžite načítať
sl: takojšnje nalaganje
th: โหลดทันที
tr: hemen yükleyin
vi: Tải ngay lập tức

# fn
source: source code
bg: изходен код
cs: zdrojový kód
et: lähtekood
hu: forráskód
it: codice sorgente
ja: ソースコード
lt: šaltinio kodas
lv: avota kods
ro: codul sursă
sk: zdrojový kód
sl: izvorna koda
th: ซอร์สโค้ด
tr: kaynak kodu
vi: mã nguồn

# ai
source: Done
bg: Готово
cs: Hotovo
et: Valmis
hu: Kész
it: Fatto
ja: 完了
lt: Atlikta
lv: Paveikts
ro: Efectuat
sk: Hotovo
sl: Končano
th: เสร็จแล้ว
tr: Bitti
vi: Hoàn thành

# ai
source: Already exists
bg: Вече съществува
cs: Již existuje
et: Juba olemas
hu: Már létezik
it: Esiste già
ja: すでに存在する
lt: Jau yra
lv: Jau pastāv
ro: Există deja
sk: Už existuje
sl: Že obstaja
th: มีอยู่แล้ว
tr: Zaten var
vi: Đã tồn tại

source: Error fetching element
bg: Грешка при извличането на елемент
cs: Chyba při načítání prvku
et: Viga elemendi kättesaamisel
hu: Hiba az elem lekérdezésében
it: Errore nel recuperare l'elemento
ja: 要素の取得エラー
lt: Klaida renkant elementą
lv: Kļūda, iegūstot elementu
ro: Eroare la preluarea elementului
sk: Chyba pri načítaní prvku
sl: Napaka pri pridobivanju elementa
th: เกิดข้อผิดพลาดในการดึงองค์ประกอบ
tr: Eleman getirilirken hata oluştu
vi: Lỗi khi lấy phần tử

source: Element published successfully
bg: Елементът е публикуван успешно
cs: Prvek úspěšně zveřejněn
et: Element edukalt avaldatud
hu: Sikeresen közzétett elem
it: Elemento pubblicato con successo
ja: 要素の公開に成功
lt: Elementas sėkmingai paskelbtas
lv: Veiksmīgi publicēts elements
ro: Element publicat cu succes
sk: Prvok bol úspešne publikovaný
sl: Element je bil uspešno objavljen
th: Element เผยแพร่สำเร็จแล้ว
tr: Öğe başarıyla yayınlandı
vi: Yếu tố đã được xuất bản thành công.

source: Element scheduled for publishing at %{date}
bg: Елемент, планиран за публикуване в %{date}
cs: Prvek, jehož zveřejnění je naplánováno na %{date}
et: Elemendi avaldamine on planeeritud aadressil %{date}
hu: A közzétételre tervezett elem %{date}
it: Elemento previsto per la pubblicazione a %{date}
ja: で発表予定のエレメント%{date}
lt: Elementas, kurį planuojama paskelbti %{date}
lv: Elements plānots publicēšanai %{date}
ro: Element programat pentru publicare la %{date}
sk: Prvok naplánovaný na uverejnenie na %{date}
sl: Element je predviden za objavo na %{date}
th: องค์ประกอบที่กำหนดให้เผยแพร่ที่%{date}
tr: adresinde yayınlanması planlanan öğe %{date}
vi: Thành phần được lên lịch để đăng vào lúc %{date}

source: Error publishing element
bg: Грешка при публикуване на елемент
cs: Chybný publikační prvek
et: Viga avaldamise element
hu: Hiba közzétételi elem
it: Errore nella pubblicazione dell'elemento
ja: エラー・パブリッシング・エレメント
lt: Klaida skelbti elementą
lv: Kļūdas publicēšanas elements
ro: Eroare la publicarea elementului
sk: Chybný publikačný prvok
sl: Napaka objave elementa
th: เกิดข้อผิดพลาดในการเผยแพร่ส่วนประกอบ
tr: Yayınlama öğesinde hata
vi: Lỗi khi xuất bản thành phần

source: There are invalid fields, please resolve the errors first
bg: Има невалидни полета, моля, първо разрешете грешките.
cs: Jsou zde neplatná pole, nejprve prosím vyřešte chyby.
et: On kehtetud väljad, palun lahendage esmalt vead.
hu: Érvénytelen mezők vannak, kérjük, először oldja meg a hibákat.
it: Ci sono campi non validi, risolvere prima gli errori
ja: 無効なフィールドがあります。
lt: Yra neteisingų laukų, pirmiausia išspręskite klaidas
lv: Ir nederīgi lauki, lūdzu, vispirms novērsiet kļūdas.
ro: Există câmpuri invalide, vă rugăm să rezolvați mai întâi erorile
sk: Sú tu neplatné polia, najprv vyriešte chyby
sl: Obstajajo neveljavna polja, najprej odpravite napake.
th: มีฟิลด์ที่ไม่ถูกต้อง กรุณาแก้ไขข้อผิดพลาดก่อน
tr: Geçersiz alanlar var, lütfen önce hataları giderin
vi: Có các trường không hợp lệ, vui lòng khắc phục các lỗi trước.

source: Element saved successfully
bg: Елементът е запазен успешно
cs: Prvek byl úspěšně uložen
et: Element salvestatud edukalt
hu: Elem sikeresen mentve
it: Elemento salvato con successo
ja: 要素の保存に成功
lt: Elementas sėkmingai išsaugotas
lv: Elements veiksmīgi saglabāts
ro: Element salvat cu succes
sk: Prvok bol úspešne uložený
sl: Element je bil uspešno shranjen
th: องค์ประกอบถูกบันทึกสำเร็จ
tr: Öğe başarıyla kaydedildi
vi: Phần tử đã được lưu thành công.

source: Error saving element
bg: Грешка при запазване на елемент
cs: Chyba při ukládání prvku
et: Viga salvestamise element
hu: Hiba mentési elem
it: Errore nel salvataggio dell'elemento
ja: エラー保存要素
lt: Klaida išsaugant elementą
lv: Kļūda, saglabājot elementu
ro: Eroare la salvarea elementului
sk: Chyba pri ukladaní prvku
sl: Napaka pri shranjevanju elementa
th: เกิดข้อผิดพลาดในการบันทึกองค์ประกอบ
tr: Eleman kaydedilirken hata oluştu
vi: Lỗi khi lưu thành phần

source: Error fetching element versions
bg: Грешка при извличането на версиите на елементите
cs: Chyba při načítání verzí prvků
et: Viga elementide versioonide hankimisel
hu: Hiba az elemverziók lekérdezésében
it: Errore nel recuperare le versioni degli elementi
ja: 要素バージョンの取得エラー
lt: Elemento versijų gavimo klaida
lv: Kļūda elementa versiju iegūšanā
ro: Eroare la preluarea versiunilor elementelor
sk: Chyba pri načítavaní verzií prvkov
sl: Napaka pri pridobivanju različic elementov
th: เกิดข้อผิดพลาดในการดึงเวอร์ชันขององค์ประกอบ
tr: Öğe sürümlerini getirirken hata oluştu
vi: Lỗi khi lấy phiên bản của các phần tử

source: Back to list view
bg: Връщане към изглед на списъка
cs: Zpět na zobrazení seznamu
et: Tagasi nimekirja vaatesse
hu: Vissza a lista nézethez
it: Torna alla visualizzazione dell'elenco
ja: リスト表示に戻る
lt: Grįžti į sąrašo rodinį
lv: Atgriezties pie saraksta skata
ro: Înapoi la vizualizarea listei
sk: Späť na zobrazenie zoznamu
sl: Nazaj na prikaz seznama
th: กลับไปยังมุมมองรายการ
tr: Liste görünümüne geri dön
vi: Trở lại danh sách

source: Element
bg: Елемент
cs: Prvek
hu: Elem
it: Elemento
ja: エレメント
lt: Elementas
lv: Elements
sk: Prvok
th: องค์ประกอบ
vi: Yếu tố

source: View history
bg: Преглед на историята
cs: Zobrazit historii
et: Vaata ajalugu
hu: Előzmények megtekintése
it: Visualizza la storia
ja: 履歴を見る
lt: Peržiūrėti istoriją
lv: Skatīt vēsturi
ro: Vezi istoricul
sk: Zobraziť históriu
sl: Ogled zgodovine
th: ดูประวัติ
tr: Geçmişi görüntüle
vi: Xem lịch sử

source: Schedule publishing
bg: Публикуване на график
cs: Zveřejnění harmonogramu
et: Ajakava avaldamine
hu: Ütemterv közzététele
it: Pubblicazione del programma
ja: スケジュール公開
lt: Tvarkaraščio skelbimas
lv: Grafiku publicēšana
ro: Program de publicare
sk: Harmonogram publikovania
sl: Objava urnika
th: กำหนดการเผยแพร่
tr: Program yayınlama
vi: Lịch trình đăng tải

source: Toggle side menu
bg: Превключване на страничното меню
cs: Přepínání bočního menu
et: Külgmise menüü lülitamine
hu: Oldalsó menü átkapcsolása
it: Alterna il menu laterale
ja: サイドメニューの切り替え
lt: Perjungti šoninį meniu
lv: Pārslēgt sānu izvēlni
ro: Comutare meniu lateral
sk: Prepínanie bočnej ponuky
sl: Preklapljanje stranskega menija
th: สลับเมนูด้านข้าง
tr: Yan menüyü aç / kapat
vi: Bật/tắt menu bên

source: Used by
bg: Използва се от
cs: Používá
et: Kasutab
hu: Használta
it: Utilizzato da
ja: 中古
lt: Naudojamas
lv: Izmanto
ro: Folosit de
sk: Používa
sl: Uporablja
th: ใช้โดย
tr: Tarafından kullanıldı
vi: Được sử dụng bởi

source: All
bg: Всички
cs: Všechny
et: Kõik
hu: Minden
it: Tutti
ja: すべて
lt: Visi
lv: Visi
ro: Toate
sk: Všetky
sl: Vse
th: ทั้งหมด
tr: Tümü
vi: Tất cả

source: Close navigation
bg: Затвори навигацията
cs: Zavřít navigaci
et: Sulge navigatsioon
hu: Bezár navigáció
it: Chiudere la navigazione
ja: ナビゲーションを閉じる
lt: Uždaryti navigaciją
lv: Aizvērt navigāciju
ro: Închideți navigarea
sk: Zavrieť navigáciu
sl: Zapri navigacijo
th: ปิดการนำทาง
tr: Navigasyonu kapat
vi: Đóng thanh điều hướng

source: Open navigation
bg: Отворена навигация
cs: Otevřená navigace
et: Avatud navigatsioon
hu: Navigáció megnyitása
it: Aprire la navigazione
ja: ナビゲーションを開く
lt: Atvira navigacija
lv: Atvērt navigāciju
ro: Deschideți navigarea
sk: Otvorená navigácia
sl: Odprta navigacija
th: เปิดการนำทาง
tr: Navigasyonu aç
vi: Mở thanh điều hướng

source: publish
bg: публикувайте
cs: zveřejnit
et: avaldada
hu: publikáld
it: pubblicare
ja: 出版
lt: skelbti
lv: publicēt
ro: publicați
sk: zverejniť
sl: objavite
th: เผยแพร่
tr: yayınlamak
vi: xuất bản

source: Scheduled
bg: Планирано
cs: Plánované
et: Planeeritud
hu: Tervezett
it: In programma
ja: 予定
lt: Suplanuota
lv: Plānotais
ro: Programat
sk: Plánované
sl: Načrtovani
th: กำหนดไว้แล้ว
tr: Planlanmış
vi: Đã lên lịch

source: Drafts
bg: Чернови
cs: Návrhy
et: Eelnõud
hu: Tervezetek
it: Bozze
ja: ドラフト
lt: Projektai
lv: Projekti
ro: Proiecte
sk: Návrhy
sl: Osnutki
th: ร่าง
tr: Taslaklar
vi: Bản nháp

source: trashed
bg: изхвърлен
cs: zničené
it: distrutto
ja: ゴミ屋敷
lt: išmestas
lv: izdzēsts
ro: distrus
sk: zničené
sl: v smetišču
th: ถูกทำลาย
tr: çöpe atılmış
vi: bị vứt bỏ

source: Available only
bg: Налични само
cs: K dispozici pouze
et: Saadaval ainult
hu: Csak elérhető
it: Disponibile solo
ja: のみ利用可能
lt: Galima įsigyti tik
lv: Pieejams tikai
ro: Disponibil numai
sk: K dispozícii len
sl: Na voljo samo
th: มีให้บริการเฉพาะ
tr: Sadece mevcut
vi: Chỉ có sẵn

source: Only trashed
bg: Само изхвърлени
cs: Pouze zničené
et: Ainult prügikasti
hu: Csak a szemétbe
it: Solo spazzatura
ja: ゴミ箱のみ
lt: Tik išmestas
lv: Tikai izmētāts
ro: Doar aruncat la gunoi
sk: Iba zdemolované
sl: Samo v smetišču
th: มีแต่ขยะ
tr: Sadece çöpe atılmış
vi: Chỉ bị xóa

source: Edited by me
bg: Редактирано от мен
cs: Upraveno mnou
et: Minu poolt toimetatud
hu: Általam szerkesztve
it: Modificato da me
ja: 編集：私
lt: Redagavo aš
lv: Rediģējis es
ro: Editat de mine
sk: Upravené mnou
sl: Uredil sem ga jaz
th: แก้ไขโดยฉัน
tr: Benim tarafımdan düzenlendi
vi: Được biên tập bởi tôi

source: languages
bg: езици
cs: jazyky
et: keeled
hu: nyelvek
it: lingue
ja: 言語
lt: kalbos
lv: valodas
ro: limbi străine
sk: jazyky
sl: jeziki
th: ภาษา
tr: diller
vi: ngôn ngữ

source: File published successfully
bg: Файлът е публикуван успешно
cs: Soubor byl úspěšně publikován
et: Faili edukalt avaldatud
hu: Fájl sikeresen közzétéve
it: File pubblicato con successo
ja: ファイルの公開に成功
lt: Failas paskelbtas sėkmingai
lv: Veiksmīgi publicēts fails
ro: Fișier publicat cu succes
sk: Súbor bol úspešne publikovaný
sl: Datoteka je bila uspešno objavljena
th: ไฟล์ได้รับการเผยแพร่สำเร็จ
tr: Dosya başarıyla yayınlandı
vi: Tệp đã được đăng tải thành công.

source: File scheduled for publishing at %{date}
bg: Файл, планиран за публикуване в %{date}
cs: Soubor naplánovaný ke zveřejnění na adrese %{date}
et: Avaldamiseks kavandatud fail aadressil %{date}
hu: A fájl közzétételre tervezett időpontja %{date}
it: File programmato per la pubblicazione a %{date}
ja: 公開予定ファイル%{date}
lt: Planuojama paskelbti failą adresu %{date}
lv: Faila publicēšana plānota vietnē %{date}
ro: Fișier programat pentru publicare la %{date}
sk: Súbor naplánovaný na uverejnenie na %{date}
sl: Datoteka predvidena za objavo na %{date}
th: ไฟล์ที่กำหนดให้เผยแพร่เวลา%{date}
tr: adresinde yayınlanması planlanan dosya %{date}
vi: Tệp đã được lên lịch để đăng vào lúc %{date}

source: File saved successfully
bg: Файлът е запазен успешно
cs: Soubor byl úspěšně uložen
et: Faili edukalt salvestatud
hu: Fájl sikeresen mentve
it: File salvato con successo
ja: ファイルの保存に成功
lt: Failas sėkmingai išsaugotas
lv: Faili ir veiksmīgi saglabāti
ro: Fișier salvat cu succes
sk: Súbor bol úspešne uložený
sl: Datoteka je bila uspešno shranjena
th: ไฟล์บันทึกสำเร็จ
tr: Dosya başarıyla kaydedildi
vi: Tệp đã được lưu thành công.

source: Error saving file
bg: Грешка при запазване на файла
cs: Chyba při ukládání souboru
et: Viga faili salvestamisel
hu: Hiba a fájl mentése
it: Errore nel salvataggio del file
ja: ファイル保存エラー
lt: Klaida išsaugant failą
lv: Kļūda, saglabājot failu
ro: Eroare la salvarea fișierului
sk: Chyba pri ukladaní súboru
sl: Napaka pri shranjevanju datoteke
th: เกิดข้อผิดพลาดในการบันทึกไฟล์
tr: Dosya kaydedilirken hata oluştu
vi: Lỗi lưu file

source: Error fetching file versions
bg: Грешка при извличането на версии на файлове
cs: Chyba při načítání verzí souborů
et: Viga faili versioonide hankimisel
hu: Hiba a fájlverziók lekérdezésében
it: Errore nel recuperare le versioni dei file
ja: ファイルバージョンの取得エラー
lt: Failų versijų gavimo klaida
lv: Kļūda failu versiju iegūšanā
ro: Eroare la preluarea versiunilor fișierelor
sk: Chyba pri načítavaní verzií súborov
sl: Napaka pri pridobivanju različic datotek
th: เกิดข้อผิดพลาดในการดึงเวอร์ชันไฟล์
tr: Dosya sürümleri alınırken hata oluştu
vi: Lỗi khi lấy phiên bản tệp

source: File
bg: Файл
cs: Soubor
et: Faili
hu: Fájl
ja: ファイル
lt: Failas
lv: Failu
ro: Fișier
sk: Súbor
sl: Datoteka
th: ไฟล์
tr: Dosya
vi: Tệp

source: Not a CMS editor
bg: Не е редактор на CMS
cs: Ne editor CMS
et: Ei ole CMS toimetaja
hu: Nem CMS-szerkesztő
it: Non è un editor CMS
ja: CMSエディターではない
lt: Ne CMS redaktorius
lv: Nav CMS redaktors
ro: Nu este un editor CMS
sk: Nie je to editor CMS
sl: Ni urednik sistema CMS
th: ไม่ใช่ผู้แก้ไข CMS
tr: CMS editörü değil
vi: Không phải là trình soạn thảo CMS

source: Access denied
bg: Отказан достъп
cs: Přístup odepřen
et: Juurdepääs keelatud
hu: Hozzáférés megtagadva
it: Accesso negato
ja: アクセス拒否
lt: Prieiga uždrausta
lv: Piekļuve liegta
ro: Acces refuzat
sk: Prístup zamietnutý
sl: Dostop zavrnjen
th: การเข้าถึงถูกปฏิเสธ
tr: Erişim reddedildi
vi: Truy cập bị từ chối

source: E-Mail
bg: Електронна поща
it: Posta elettronica
ja: Eメール
lt: El. paštas
lv: E-pasts
sl: E-naslov
th: อีเมล
tr: E-Posta
vi: Thư điện tử

source: Invalid e-mail address
bg: Невалиден имейл адрес
cs: Neplatná e-mailová adresa
et: Vale e-posti aadress
hu: Érvénytelen e-mail cím
it: Indirizzo e-mail non valido
ja: 無効な電子メールアドレス
lt: Netinkamas el. pašto adresas
lv: Nederīga e-pasta adrese
ro: Adresă de e-mail invalidă
sk: Neplatná e-mailová adresa
sl: Nepravilen e-poštni naslov
th: ที่อยู่อีเมลไม่ถูกต้อง
tr: Geçersiz e-posta adresi
vi: Địa chỉ email không hợp lệ

source: Password
bg: Парола
cs: Heslo
et: Parool
hu: Jelszó
ja: パスワード
lt: Slaptažodis
lv: Parole
ro: Parolă
sk: Heslo
sl: Geslo
th: รหัสผ่าน
tr: Şifre
vi: Mật khẩu

source: Error
bg: Грешка
cs: Chyba
et: Viga
hu: Hiba
it: Errore
ja: エラー
lt: Klaida
lv: Kļūda
ro: Eroare
sk: Chyba
sl: Napaka
th: ข้อผิดพลาด
tr: Hata
vi: Lỗi

source: Login
bg: Вход
cs: Přihlášení
et: Logi sisse
hu: Bejelentkezés
it: Accesso
ja: ログイン
lt: Prisijungimas
lv: Pieteikšanās
ro: Autentificare
sk: Prihlásenie
sl: Prijava
th: เข้าสู่ระบบ
tr: Giriş
vi: Đăng nhập

source: Page published successfully
bg: Страницата е публикувана успешно
cs: Stránka byla úspěšně zveřejněna
et: Lehekülg edukalt avaldatud
hu: Az oldal sikeresen megjelent
it: Pagina pubblicata con successo
ja: ページ公開成功
lt: Puslapis sėkmingai paskelbtas
lv: Lapa publicēta veiksmīgi
ro: Pagină publicată cu succes
sk: Stránka bola úspešne publikovaná
sl: Stran je bila uspešno objavljena
th: หน้าได้รับการเผยแพร่สำเร็จ
tr: Sayfa başarıyla yayınlandı
vi: Trang đã được đăng thành công.

source: Page scheduled for publishing at %{date}
bg: Страница, планирана за публикуване в %{date}
cs: Stránka plánovaná ke zveřejnění na %{date}
et: Avaldamiseks kavandatud lehekülg aadressil %{date}
hu: A közzétételre tervezett oldal %{date}
it: Pagina prevista per la pubblicazione a %{date}
ja: 掲載予定ページ%{date}
lt: Puslapį planuojama skelbti adresu %{date}
lv: Lapu plānots publicēt %{date}
ro: Pagina programată pentru publicare la %{date}
sk: Strana plánovaná na uverejnenie na %{date}
sl: Stran je predvidena za objavo na %{date}
th: หน้าถูกกำหนดให้เผยแพร่เวลา%{date}
tr: adresinde yayınlanması planlanan sayfa %{date}
vi: Trang được lên lịch để đăng vào lúc %{date}

source: Page saved successfully
bg: Страницата е запазена успешно
cs: Stránka byla úspěšně uložena
et: Lehekülg edukalt salvestatud
hu: Az oldal sikeresen mentve
it: Pagina salvata con successo
ja: ページが正常に保存された
lt: Puslapis sėkmingai išsaugotas
lv: Lapa veiksmīgi saglabāta
ro: Pagină salvată cu succes
sk: Stránka bola úspešne uložená
sl: Stran je bila uspešno shranjena
th: หน้าบันทึกสำเร็จแล้ว
tr: Sayfa başarıyla kaydedildi
vi: Trang đã được lưu thành công.

source: No page schema for "content" found
bg: Не е намерена схема на страницата за "content"
cs: Nebylo nalezeno žádné schéma stránky pro "content"
et: Lehekülje skeemi "sisu" ei leitud
hu: Nincs oldal séma a "content" számára
it: Nessuno schema di pagina per "content" trovato
ja: content "のページスキーマが見つかりません。
lt: Nerasta puslapio schemos "content"
lv: Nav atrasta neviena "content" lapas shēma
ro: Nu s-a găsit nicio schemă de pagină pentru "content"
sk: Nenašla sa žiadna schéma stránky pre "content"
sl: Ni najdena shema strani za "content"
th: ไม่พบสคีมาหน้าสำหรับ "เนื้อหา"
tr: "content" için sayfa şeması bulunamadı
vi: Không tìm thấy sơ đồ trang cho "nội dung".
