Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

source: Prompt is required for generating text
bg: За генериране на текст се изисква промпт
cs: Pro generování textu je vyžadována výzva
et: Teksti genereerimiseks on vaja Prompt'i.
hu: Szöveggeneráláshoz szükséges a súgó
it: Il prompt è necessario per generare il testo
ja: テキスト生成にはプロンプトが必要
lt: Raginimas reikalingas tekstui generuoti
lv: Teksta ģenerēšanai ir nepieciešama uzvedne
ro: Promptul este necesar pentru generarea textului
sk: Výzva je potrebná na generovanie textu
sl: Za generiranje besedila je potreben poziv
th: จำเป็นต้องมีข้อความเพื่อสร้างข้อความ
tr: Metin oluşturmak için istem gereklidir
vi: Cần có lời nhắc để tạo văn bản.

source: Error generating text
bg: Грешка при генериране на текст
cs: Chybné generování textu
et: Teksti genereerimise viga
hu: Hiba a szöveg generálásában
it: Errore nella generazione del testo
ja: テキスト生成エラー
lt: Klaida generuojant tekstą
lv: Kļūdas teksta ģenerēšana
ro: Eroare în generarea textului
sk: Chyba pri generovaní textu
sl: Napaka pri generiranju besedila
th: เกิดข้อผิดพลาดในการสร้างข้อความ
tr: Metin oluştururken hata oluştu
vi: Lỗi khi tạo văn bản

source: None
bg: Няма
cs: Žádné
et: Puudub
hu: Nincs
it: Nessuno
ja: なし
lt: Nėra
lv: Nav
ro: Niciuna
sk: Žiadne
sl: Ni
th: ไม่มี
tr: Hiçbiri
vi: Không có

source: Error transcribing file
bg: Грешка при транскрибиране на файла
cs: Chyba při přepisu souboru
et: Viga faili transkribeerimisel
hu: Hiba a fájl átírása
it: Errore nella trascrizione del file
ja: ファイルの転写エラー
lt: Klaida transkribuojant failą
lv: Kļūda transkribējot failu
ro: Eroare transcriere fișier
sk: Chyba pri prepise súboru
sl: Napaka pri prepisovanju datoteke
th: เกิดข้อผิดพลาดในการถอดเสียงไฟล์
tr: Dosya yazıya dökülürken hata oluştu
vi: Lỗi khi chuyển đổi tệp

source: Error translating texts
bg: Грешка при превода на текстове
cs: Chyba při překladu textů
et: Viga tekstide tõlkimisel
hu: Hiba a szövegek fordításában
it: Errore nella traduzione dei testi
ja: テキストの翻訳エラー
lt: Klaida verčiant tekstus
lv: Kļūdains tekstu tulkojums
ro: Eroare la traducerea textelor
sk: Chyba pri preklade textov
sl: Napaka pri prevajanju besedil
th: เกิดข้อผิดพลาดในการแปลข้อความ
tr: Metin çevirisinde hata
vi: Lỗi trong quá trình dịch văn bản

source: Reset
bg: Нулиране на
cs: Obnovení
ja: リセット
lt: Iš naujo nustatyti
lv: Atiestatīt
ro: Resetare
sk: Obnovenie
sl: Ponastavitev
th: รีเซ็ต
tr: Sıfırla
vi: Đặt lại

source: id
ja: アイドル
th: ไอดี

source: mime
it: mimo
ja: マイム
th: มิม

source: editor
bg: редактор
et: toimetaja
hu: szerkesztő
it: editore
ja: エディター
lt: redaktorius
lv: redaktors
sk: redaktor
sl: urednik
th: บรรณาธิการ
tr: editör
vi: biên tập viên

source: created
bg: създаден
cs: vytvořeno
et: loodud
hu: létrehozott
it: creato
ja: 作成
lt: sukurta
lv: izveidots
ro: creat
sk: vytvorené
sl: ustvaril
th: สร้างขึ้น
tr: yaratıldı
vi: được tạo ra

source: updated
bg: актуализиран
cs: aktualizováno
et: ajakohastatud
hu: frissített
it: aggiornato
ja: 更新済み
lt: atnaujinta
lv: atjaunināts
ro: actualizate
sk: aktualizované
sl: posodobljeno
th: อัปเดต
tr: güncellendi
vi: Cập nhật

source: deleted
bg: изтрит
cs: smazáno
et: kustutatud
hu: törölve
it: cancellato
ja: 削除
lt: ištrinta
lv: dzēsts
ro: șters
sk: zmazané
sl: izbrisano
th: ถูกลบ
tr: silindi
vi: đã xóa

source: Meta data
bg: Мета данни
et: Metaandmed
hu: Meta adatok
it: Dati meta
ja: メタデータ
lt: Meta duomenys
lv: Meta dati
ro: Meta date
sk: Metaúdaje
sl: Meta podatki
th: เมตาดาต้า
tr: Meta veri
vi: Dữ liệu meta

source: Name
bg: Име
cs: Název
et: Nimi
hu: Név
it: Nome
ja: 名称
lt: Pavadinimas
lv: Nosaukums
ro: Nume și prenume
sk: Názov
sl: Ime
th: ชื่อ
tr: İsim
vi: Tên

source: Language
bg: Език
cs: Jazyk
et: Keel
hu: Nyelv
it: Lingua
ja: 言語
lt: Kalba
lv: Valoda
ro: Limba
sk: Jazyk
sl: Jezik
th: ภาษา
tr: Dil
vi: Ngôn ngữ

source: yes
bg: да
cs: ano
et: jah
hu: igen
it: sì
ja: はい
lt: taip
lv: jā
ro: da
sk: áno
sl: da
th: ใช่
tr: Evet.
vi: Đúng

source: no
bg: не
cs: ne
et: ei
hu: nincs
ja: いいえ
lt: ne
lv: nav
ro: nu
sk: nie
sl: ne
th: ไม่มี
tr: Hayır
vi: Không

source: Shared elements
bg: Споделени елементи
cs: Sdílené prvky
et: Ühised elemendid
hu: Közös elemek
it: Elementi condivisi
ja: 共有要素
lt: Bendri elementai
lv: Koplietojamie elementi
ro: Elemente comune
sk: Spoločné prvky
sl: Skupni elementi
th: องค์ประกอบที่แชร์ร่วมกัน
tr: Paylaşılan unsurlar
vi: Các thành phần chung

source: ID
ja: 身分証明書
tr: KIMLIK

source: Type
bg: Тип
cs: Typ
et: Tüüp
hu: Típus
it: Tipo
ja: タイプ
lt: Tipas
lv: Tips
ro: Tip
sk: Typ
sl: Tip
th: ประเภท
tr: Tip
vi: Loại

source: Published
bg: Публикувано на
cs: Zveřejněno na
et: Avaldatud
hu: Megjelent
it: Pubblicato
ja: 出版
lt: Paskelbta
lv: Publicēts
ro: Publicat
sk: Zverejnené na
sl: Objavljeno
th: เผยแพร่แล้ว
tr: Yayınlandı
vi: Đã xuất bản

source: Permission denied
bg: Разрешението е отказано
cs: Povolení zamítnuto
et: Luba keelatud
hu: Engedély megtagadva
it: Autorizzazione negata
ja: 許可が下りない
lt: Atsisakyta išduoti leidimą
lv: Atļauja liegta
ro: Permisiune refuzată
sk: Povolenie zamietnuté
sl: Dovoljenje zavrnjeno
th: ไม่อนุญาต
tr: İzin reddedildi
vi: Quyền truy cập bị từ chối

source: New shared element
bg: Нов общ елемент
cs: Nový sdílený prvek
et: Uus ühine element
hu: Új közös elem
it: Nuovo elemento condiviso
ja: 新しい共有要素
lt: Naujas bendras elementas
lv: Jauns koplietošanas elements
ro: Nou element comun
sk: Nový spoločný prvok
sl: Nov skupni element
th: องค์ประกอบที่ใช้ร่วมกันใหม่
tr: Yeni ortak unsur
vi: Yếu tố chung mới

source: Error trashing shared element
bg: Грешка при изхвърляне на споделен елемент
cs: Chyba při vyhození sdíleného prvku
et: Viga jagatud elemendi prügikastis
hu: Hiba a megosztott elem szemétbe dobása
it: Errore nel cestinare l'elemento condiviso
ja: 共有要素の破棄エラー
lt: Klaida, kai išmetamas bendrinamas elementas
lv: Kļūda koplietojamā elementa izmešana
ro: Eroare de distrugere a elementului partajat
sk: Chyba pri vymazávaní zdieľaného prvku
sl: Napaka pri pometanju elementa v skupni rabi
th: เกิดข้อผิดพลาดในการลบองค์ประกอบที่ใช้ร่วมกัน
tr: Paylaşılan öğe çöpe atılırken hata oluştu
vi: Lỗi xóa phần tử chia sẻ

source: Error restoring shared element
bg: Грешка при възстановяването на споделен елемент
cs: Chyba při obnovení sdíleného prvku
et: Viga jagatud elemendi taastamisel
hu: Hiba a megosztott elem helyreállításában
it: Errore nel ripristino dell'elemento condiviso
ja: 共有要素の復元エラー
lt: Klaida atkuriant bendrąjį elementą
lv: Kļūda koplietojamā elementa atjaunošanā
ro: Eroare la restaurarea elementului partajat
sk: Chyba pri obnovení zdieľaného prvku
sl: Napaka pri obnavljanju skupnega elementa
th: เกิดข้อผิดพลาดในการกู้คืนองค์ประกอบที่ใช้ร่วมกัน
tr: Paylaşılan öğe geri yüklenirken hata oluştu
vi: Lỗi khôi phục thành phần chia sẻ

source: Error publishing shared element
bg: Грешка при публикуването на споделен елемент
cs: Chyba při publikování sdíleného prvku
et: Viga jagatud elemendi avaldamisel
hu: Hiba a megosztott elem közzétételében
it: Errore nella pubblicazione dell'elemento condiviso
ja: 共有要素の公開エラー
lt: Klaida publikuojant bendrinamąjį elementą
lv: Kļūda koplietojamā elementa publicēšanā
ro: Eroare la publicarea elementului partajat
sk: Chyba pri publikovaní zdieľaného prvku
sl: Napaka pri objavi skupnega elementa
th: เกิดข้อผิดพลาดในการเผยแพร่ส่วนที่แชร์
tr: Paylaşılan öğe yayınlanırken hata oluştu
vi: Lỗi khi xuất bản thành phần chia sẻ

source: Error purging shared element
bg: Грешка при почистване на споделен елемент
cs: Chyba při čištění sdíleného prvku
et: Viga jagatud elemendi puhastamisel
hu: Hiba a megosztott elem tisztításában
it: Errore nell'eliminazione dell'elemento condiviso
ja: 共有要素のパージ・エラー
lt: Klaida valant bendrąjį elementą
lv: Kļūda koplietojamā elementa tīrīšana
ro: Eroare la purjarea elementului partajat
sk: Chyba pri čistení zdieľaného prvku
sl: Napaka pri čiščenju skupnega elementa
th: เกิดข้อผิดพลาดในการล้างองค์ประกอบที่ใช้ร่วมกัน
tr: Paylaşılan öğe temizlenirken hata oluştu
vi: Lỗi xóa phần tử chung

source: Error fetching shared elements
bg: Грешка при извличането на споделени елементи
cs: Chyba při načítání sdílených prvků
et: Viga jagatud elementide hankimisel
hu: Hiba a megosztott elemek lekérdezésében
it: Errore nel recuperare gli elementi condivisi
ja: 共有要素の取得エラー
lt: Bendrai naudojamų elementų gavimo klaida
lv: Kļūda kopīgo elementu iegūšanā
ro: Eroare la preluarea elementelor partajate
sk: Chyba pri načítaní zdieľaných prvkov
sl: Napaka pri pridobivanju skupnih elementov
th: เกิดข้อผิดพลาดในการดึงองค์ประกอบที่ใช้ร่วมกัน
tr: Paylaşılan öğeler getirilirken hata oluştu
vi: Lỗi khi lấy các phần tử chung

source: Actions
bg: Действия
cs: Akce
et: Meetmed
hu: Tevékenységek
it: Azioni
ja: 行動
lt: Veiksmai
lv: Darbības
ro: Acțiuni
sk: Činnosti
sl: Ukrepi
th: การกระทำ
tr: Eylemler
vi: Hành động

source: Publish
bg: Публикувайте
cs: Zveřejnit
et: Avalda
hu: Közzététel
it: Pubblicare
ja: 出版
lt: Paskelbti
lv: Publicēt
ro: Publicare
sk: Publikovať
sl: Objavite
th: เผยแพร่
tr: Yayınla
vi: Xuất bản

source: Delete
bg: Отпадъци
cs: Odpadkový koš
et: Prügikast
hu: Szemét
it: Rifiuti
ja: ゴミ
lt: Šiukšliadėžė
lv: Atkritumi
ro: Gunoi
sk: Odpadky
sl: Odpadki
th: ขยะ
tr: Çöp
vi: Rác

source: Restore
bg: Възстановяване на
cs: Obnovení
et: Taasta
hu: Visszaállítás
it: Ripristino
ja: リストア
lt: Atkurti
lv: Atjaunot
ro: Restaurare
sk: Obnovenie
sl: Obnovitev
th: กู้คืน
tr: Geri Yükleme
vi: Khôi phục

source: Purge
bg: Изчистване
cs: Očista
et: Puhastus
hu: Tisztítás
it: Epurazione
ja: パージ
lt: Išvalyti
lv: Attīrīšana
ro: Purjare
sk: Vyčistiť
sl: Očistite
th: ล้างข้อมูล
tr: Arındırma
vi: Xóa sạch

source: Add element
bg: Добавяне на елемент
cs: Přidat prvek
et: Lisa element
hu: Elem hozzáadása
it: Aggiungi elemento
ja: 要素を追加する
lt: Pridėti elementą
lv: Pievienot elementu
ro: Adăugați un element
sk: Pridať prvok
sl: Dodajanje elementa
th: เพิ่มองค์ประกอบ
tr: Öğe ekle
vi: Thêm phần tử

source: Search for
bg: Търсене за
cs: Vyhledávání
et: Otsi
hu: Keresés a
it: Ricerca di
ja: 検索
lt: Ieškoti
lv: Meklēt
ro: Căutare pentru
sk: Vyhľadávanie
sl: Iskanje
th: ค้นหา
tr: Aramak için
vi: Tìm kiếm

source: Sort by
bg: Сортирай по
cs: Seřadit podle
et: Sorteerimine
hu: Rendezés
it: Ordina per
ja: 並べ替え
lt: Rūšiuoti pagal
lv: Atlasīt pēc
ro: Sortare după
sk: Zoradiť podľa
sl: Razvrsti po
th: จัดเรียงตาม
tr: Göre sırala
vi: Sắp xếp theo

source: latest
bg: последен
cs: nejnovější
et: Viimane
hu: legújabb
it: ultimo
ja: 最新
lt: naujausias
lv: jaunākais
ro: cele mai recente
sk: najnovšie
sl: najnovejši
th: ล่าสุด
tr: en son
vi: mới nhất

source: oldest
bg: най-старият
cs: nejstarší
et: vanim
hu: legrégebbi
it: più antico
ja: 最高齢
lt: seniausias
lv: vecākais
ro: cea mai veche
sk: najstarší
sl: najstarejši
th: เก่าแก่ที่สุด
tr: en yaşlı
vi: cổ nhất

source: name
bg: име
cs: název
et: nimi
hu: név
it: nome
ja: 名称
lt: pavadinimas
lv: nosaukums
ro: nume
sk: názov
sl: ime
th: ชื่อ
tr: isim
vi: tên

source: type
bg: тип
cs: typ
et: tüüp
hu: típus
it: tipo
ja: タイプ
lt: tipas
lv: tips
ro: tip
sk: typ
sl: vrsta
th: ประเภท
tr: tip
vi: loại

source: Loading
bg: Зареждане на
cs: Načítání
et: Laadimine
hu: Betöltés
it: Caricamento
ja: ローディング
lt: Pakrovimas
lv: Iekraušana
ro: Încărcare
sk: Načítanie
sl: Nalaganje
th: กำลังโหลด
tr: Yükleniyor
vi: Đang tải

source: No entries found
bg: Не са намерени записи
cs: Nebyly nalezeny žádné záznamy
et: Kirjeid ei leitud
hu: Nem találtunk bejegyzést
it: Nessuna voce trovata
ja: エントリーが見つかりません
lt: Įrašų nerasta
lv: Nav atrasts neviens ieraksts
ro: Nu s-au găsit intrări
sk: Nenašli sa žiadne záznamy
sl: Ni bilo najdenih vnosov
th: ไม่พบรายการ
tr: Giriş bulunamadı
vi: Không tìm thấy kết quả nào.

source: Translate
bg: Превод
cs: Přeložit
et: Tõlgi
hu: Fordítsd le
it: Tradurre
ja: 翻訳する
lt: Išversti
ro: Tradu
sk: Preložiť
sl: Prevesti
th: แปล
tr: Tercüme et
vi: Dịch

source: Generate text
bg: Генериране на текст
cs: Generování textu
et: Teksti genereerimine
hu: Szöveg generálása
it: Generare testo
ja: テキストの生成
lt: Generuoti tekstą
ro: Generarea textului
sk: Generovanie textu
sl: Ustvarjanje besedila
th: สร้างข้อความ
tr: Metin oluşturun
vi: Tạo văn bản

source: Dictate
bg: Диктовка
cs: Diktát
et: Dikteeri
hu: Diktáljon
it: Dettare
ja: ディクテーション
lt: Diktatas
lv: Diktēt
ro: Dictați
sk: Diktát
sl: Diktiranje
th: การออกคำสั่ง
tr: Dikte et
vi: Đọc

source: Save
bg: Запазете
cs: Uložit
et: Salvesta
hu: Mentés
it: Risparmiare
ja: セーブ
lt: Išsaugoti
lv: Saglabāt
ro: Salvați
sk: Uložiť
sl: Shrani
th: บันทึก
tr: Kaydet
vi: Lưu

source: Close
bg: Затвори
cs: Zavřít
et: Sulge
hu: Zárja be a
it: Chiudere
ja: 閉じる
lt: Uždaryti
lv: Aizvērt
ro: Închidere
sk: Zatvoriť
sl: Zapri
th: ปิด
tr: Kapat
vi: Đóng

source: Content Element
bg: Елемент на съдържанието
cs: Prvek obsahu
et: Sisu element
hu: Tartalom elem
it: Elemento di contenuto
ja: コンテンツ要素
lt: Turinio elementas
lv: Satura elements
ro: Element de conținut
sk: Prvok obsahu
sl: Element vsebine
th: องค์ประกอบเนื้อหา
tr: İçerik Öğesi
vi: Thành phần nội dung

source: Error adding file %{path}
bg: Грешка при добавяне на файл %{path}
cs: Chyba při přidávání souboru %{path}
et: Viga faili lisamisel %{path}
hu: Hiba a fájl hozzáadásában %{path}
it: Errore nell'aggiunta del file %{path}
ja: ファイル追加エラー%{path}
lt: Klaida pridedant failą %{path}
lv: Kļūda pievienojot failu %{path}
ro: Eroare la adăugarea fișierului %{path}
sk: Chyba pri pridávaní súboru %{path}
sl: Napaka pri dodajanju datoteke %{path}
th: เกิดข้อผิดพลาดในการเพิ่มไฟล์%{path}
tr: Dosya eklerken hata oluştu %{path}
vi: Lỗi khi thêm tệp %{path}

source: Error creating file
bg: Грешка при създаването на файл
cs: Chyba při vytváření souboru
et: Viga faili loomisel
hu: Hiba a fájl létrehozásában
it: Errore nella creazione del file
ja: ファイル作成エラー
lt: Klaida kuriant failą
lv: Kļūda, veidojot failu
ro: Eroare la crearea fișierului
sk: Chyba pri vytváraní súboru
sl: Napaka pri ustvarjanju datoteke
th: เกิดข้อผิดพลาดในการสร้างไฟล์
tr: Dosya oluşturulurken hata oluştu
vi: Lỗi khi tạo tệp

source: Create image
bg: Създаване на изображение
cs: Vytvořit obrázek
et: Pildi loomine
hu: Kép létrehozása
it: Creare l'immagine
ja: イメージの作成
lt: Sukurti vaizdą
lv: Izveidot attēlu
ro: Crearea imaginii
sk: Vytvoriť obrázok
sl: Ustvarjanje slike
th: สร้างภาพ
tr: Görüntü oluşturun
vi: Tạo hình ảnh

source: Describe the image content
bg: Опишете съдържанието на изображението
cs: Popište obsah obrázku
et: Kirjeldage pildi sisu
hu: A kép tartalmának leírása
it: Descrivere il contenuto dell'immagine
ja: 画像の内容を説明する
lt: Apibūdinkite vaizdo turinį
ro: Descrieți conținutul imaginii
sk: Opíšte obsah obrázka
sl: Opišite vsebino slike
th: อธิบายเนื้อหาของภาพ
tr: Görüntü içeriğini tanımlayın
vi: Mô tả nội dung hình ảnh

source: New image
bg: Ново изображение
cs: Nový obrázek
et: Uus pilt
hu: Új kép
it: Nuova immagine
ja: 新しいイメージ
lt: Naujas vaizdas
ro: Imagine nouă
sk: Nový obrázok
sl: Nova slika
th: ภาพใหม่
tr: Yeni görüntü
vi: Hình ảnh mới

source: Current images
bg: Актуални изображения
cs: Aktuální snímky
et: Praegused pildid
hu: Jelenlegi képek
it: Immagini attuali
ja: 現在の画像
lt: Dabartiniai vaizdai
ro: Imagini actuale
sk: Aktuálne obrázky
sl: Trenutne slike
th: ภาพปัจจุบัน
tr: Güncel görüntüler
vi: Hình ảnh hiện tại

source: Remove
bg: Премахване на
cs: Odstranění stránky
et: Eemaldage
hu: Távolítsa el a
it: Rimuovere
ja: 削除
lt: Pašalinti
lv: Noņemt
ro: Eliminați
sk: Odstránenie stránky
sl: Odstranite
th: ลบ
tr: Kaldırmak
vi: Xóa

source: Images used
bg: Използвани изображения
cs: Použité obrázky
et: Kasutatud pildid
hu: Felhasznált képek
it: Immagini utilizzate
ja: 使用画像
lt: Naudojami vaizdai
ro: Imagini utilizate
sk: Použité obrázky
sl: Uporabljene slike
th: รูปภาพที่ใช้
tr: Kullanılan görseller
vi: Hình ảnh được sử dụng

source: Select images
bg: Избиране на изображения
cs: Výběr obrázků
et: Valige pildid
hu: Képek kiválasztása
it: Selezionare le immagini
ja: 画像を選択
lt: Pasirinkite vaizdus
ro: Selectați imagini
sk: Vybrať obrázky
sl: Izberite slike
th: เลือกภาพ
tr: Görüntüleri seçin
vi: Chọn hình ảnh

source: No video element found
bg: Не е намерен видео елемент
cs: Nebyl nalezen žádný prvek videa
et: Videoelementi ei leitud
hu: Nem talált videó elem
it: Nessun elemento video trovato
ja: ビデオ要素が見つかりません
lt: Nerastas joks vaizdo elementas
lv: Nav atrasts neviens video elements
ro: Nu s-a găsit niciun element video
sk: Nenašiel sa žiadny prvok videa
sl: Ni najdenega elementa videoposnetka
th: ไม่พบองค์ประกอบวิดีโอ
tr: Video öğesi bulunamadı
vi: Không tìm thấy thành phần video.

source: Error saving video cover
bg: Грешка при записването на видео покритие
cs: Chyba při ukládání obálky videa
et: Viga video kaane salvestamisel
hu: Hiba a videó borítójának mentése
it: Errore nel salvataggio della copertina del video
ja: ビデオカバーの保存エラー
lt: Klaida išsaugant vaizdo įrašo viršelį
lv: Kļūda, saglabājot video vāku
ro: Eroare la salvarea copertei video
sk: Chyba pri ukladaní obalu videa
sl: Napaka pri shranjevanju videoposnetka
th: เกิดข้อผิดพลาดในการบันทึกปกวิดีโอ
tr: Video kapağı kaydedilirken hata oluştu
vi: Lỗi lưu bìa video

source: Error erasing image part
bg: Грешка при изтриване на част от изображението
cs: Chyba při mazání části obrazu
et: Viga pildiosa kustutamisel
hu: Hiba a képrész törlésében
it: Errore nella cancellazione della parte di immagine
ja: 画像部分消去エラー
lt: Klaida trinant vaizdo dalį
ro: Eroare ștergere parte imagine
sk: Chyba vymazania časti obrazu
sl: Napaka pri brisanju dela slike
th: เกิดข้อผิดพลาดในการลบส่วนของภาพ
tr: Görüntü parçası silinirken hata oluştu
vi: Lỗi khi xóa phần hình ảnh

source: Error editing image part
bg: Грешка при редактиране на част от изображението
cs: Chyba při úpravě části obrázku
et: Viga pildiosa redigeerimisel
hu: Hiba a képrész szerkesztésében
it: Errore nella modifica della parte di immagine
ja: 画像部分の編集エラー
lt: Klaida redaguojant vaizdo dalį
ro: Eroare la editarea părții de imagine
sk: Chyba pri úprave časti obrázka
sl: Napaka pri urejanju dela slike
th: เกิดข้อผิดพลาดในการแก้ไขส่วนของภาพ
tr: Görüntü parçası düzenlenirken hata oluştu
vi: Lỗi khi chỉnh sửa phần hình ảnh

source: Error removing background
bg: Грешка при премахването на фона
cs: Chyba při odstraňování pozadí
et: Tausta eemaldamise viga
hu: Hiba a háttér eltávolítása
it: Errore nella rimozione dello sfondo
ja: 背景の削除エラー
lt: Klaida šalinant foną
ro: Eroare la eliminarea fundalului
sk: Chyba pri odstraňovaní pozadia
sl: Napaka pri odstranjevanju ozadja
th: เกิดข้อผิดพลาดในการลบพื้นหลัง
tr: Arka plan kaldırılırken hata oluştu
vi: Lỗi khi xóa nền

source: Error removing video cover
bg: Грешка при премахване на капака на видеото
cs: Chyba při odstraňování krytu videa
et: Viga video katte eemaldamisel
hu: Hiba a videó borító eltávolításában
it: Errore nella rimozione della copertura video
ja: ビデオカバーの取り外しエラー
lt: Klaida šalinant vaizdo įrašo dangtelį
lv: Kļūda, noņemot video vāku
ro: Eroare la îndepărtarea capacului video
sk: Chyba pri odstraňovaní krytu videa
sl: Napaka pri odstranjevanju video pokrova
th: เกิดข้อผิดพลาดในการลบปกวิดีโอ
tr: Video kapağı kaldırılırken hata oluştu
vi: Lỗi khi xóa bìa video

source: Error editing image
bg: Грешка при редактиране на изображение
cs: Chyba při úpravě obrázku
et: Viga pildi redigeerimisel
hu: Hiba a kép szerkesztésében
it: Errore nella modifica dell'immagine
ja: 画像編集エラー
lt: Klaida redaguojant vaizdą
ro: Eroare la editarea imaginii
sk: Chyba pri úprave obrázka
sl: Napaka pri urejanju slike
th: เกิดข้อผิดพลาดในการแก้ไขรูปภาพ
tr: Resim düzenleme hatası
vi: Lỗi khi chỉnh sửa hình ảnh

source: Transcription is only available for audio and video files
bg: Транскрипцията е налична само за аудио и видео файлове.
cs: Přepis je k dispozici pouze pro audio a video soubory.
et: Transkriptsioon on saadaval ainult audio- ja videofailide puhul.
hu: Az átírás csak audio- és videofájlok esetében érhető el.
it: La trascrizione è disponibile solo per i file audio e video.
ja: トランスクリプションはオーディオファイルとビデオファイルのみご利用いただけます。
lt: Transkripcija galima tik garso ir vaizdo failams
lv: Transkripcija ir pieejama tikai audio un video failiem.
ro: Transcrierea este disponibilă numai pentru fișierele audio și video
sk: Prepis je k dispozícii len pre zvukové a video súbory
sl: Transkripcija je na voljo samo za zvočne in video datoteke.
th: การถอดเสียงมีให้เฉพาะสำหรับไฟล์เสียงและวิดีโอเท่านั้น
tr: Transkripsiyon yalnızca ses ve video dosyaları için kullanılabilir
vi: Chuyển đổi văn bản chỉ khả dụng cho các tệp âm thanh và video.

source: Error uncropping image
bg: Грешка при разкрояване на изображението
cs: Chyba při rozklikávání obrázku
et: Viga pildi väljalõikamisel
hu: Hiba a kép kicsinyítésében
it: Errore nella decrittazione dell'immagine
ja: 画像の切り抜きエラー
lt: Klaida atkirpti vaizdą
ro: Eroare de decupare a imaginii
sk: Chyba pri odkresľovaní obrázka
sl: Napaka pri razrezu slike
th: เกิดข้อผิดพลาดในการตัดภาพ
tr: Görüntü kırpılırken hata oluştu
vi: Lỗi khi cắt xén hình ảnh

source: No file selected
bg: Не е избран файл
cs: Není vybrán žádný soubor
et: Faili pole valitud
hu: Nincs kiválasztott fájl
it: Nessun file selezionato
ja: ファイルが選択されていない
lt: Nėra pasirinkto failo
lv: Nav atlasīts neviens fails
ro: Niciun fișier selectat
sk: Nie je vybraný žiadny súbor
sl: Ni izbrana nobena datoteka
th: ไม่เลือกไฟล์
tr: Seçili dosya yok
vi: Không có tệp nào được chọn.

source: Error uploading video cover
bg: Грешка при качването на видео покритието
cs: Chyba při nahrávání obálky videa
et: Viga video üleslaadimises
hu: Hiba a videó borítójának feltöltése
it: Errore nel caricamento della copertina del video
ja: ビデオカバーのアップロードエラー
lt: Klaida įkeliant vaizdo įrašo viršelį
lv: Kļūda, augšupielādējot video vāku
ro: Eroare la încărcarea copertei video
sk: Chyba pri nahrávaní obalu videa
sl: Napaka pri nalaganju naslovnice videoposnetka
th: เกิดข้อผิดพลาดในการอัปโหลดภาพปกวิดีโอ
tr: Video kapağı yüklenirken hata oluştu
vi: Lỗi khi tải lên ảnh bìa video

source: Error upscaling image
bg: Грешка при увеличаване на мащаба на изображението
cs: Chyba při upscalingu obrazu
et: Viga pildi ülesskaleerimises
hu: Hiba a kép felskálázása
it: Errore nell'upscaling dell'immagine
ja: アップスケール画像のエラー
lt: Klaidingas vaizdo didinimas
ro: Eroare upscaling imagine
sk: Chyba pri zväčšovaní obrazu
sl: Napaka pri povečanju slike
th: เกิดข้อผิดพลาดในการขยายภาพ
tr: Görüntü yükseltme hatası
vi: Lỗi khi nâng cấp độ phân giải hình ảnh

source: Cancel
bg: Отмяна на
cs: Zrušit
et: Tühista
hu: Törölje
it: Annullamento
ja: キャンセル
lt: Atšaukti
ro: Anulează
sk: Zrušiť
sl: Prekliči
th: ยกเลิก
tr: İptal
vi: Hủy

source: Select area
bg: Изберете област
cs: Vyberte oblast
et: Valige piirkond
hu: Terület kiválasztása
it: Selezionare l'area
ja: エリアを選択
lt: Pasirinkite sritį
ro: Selectați zona
sk: Vyberte oblasť
sl: Izberite območje
th: เลือกพื้นที่
tr: Alan seçiniz
vi: Chọn khu vực

source: Original ratio
bg: Първоначално съотношение
cs: Původní poměr
et: Algne suhe
hu: Eredeti arány
it: Rapporto originale
ja: オリジナル比率
lt: Pradinis santykis
lv: Sākotnējā attiecība
ro: Raportul original
sk: Pôvodný pomer
sl: Izvirno razmerje
th: อัตราส่วนดั้งเดิม
tr: Orijinal oran
vi: Tỷ lệ gốc

source: No ratio
bg: Няма съотношение
cs: Žádný poměr
et: Ei ole suhe
hu: Nincs arány
it: Nessun rapporto
ja: 比率なし
lt: Nėra santykio
lv: Nav attiecība
ro: Nici un raport
sk: Žiadny pomer
sl: Brez razmerja
th: ไม่มีอัตราส่วน
tr: Oran yok
vi: Không có tỷ lệ

source: Square
bg: Квадрат
cs: Čtverec
et: Ruut
hu: Négyzet
it: Quadrato
ja: 正方形
lt: Kvadratinis
lv: Kvadrāts
ro: Pătrat
sk: Štvorec
sl: Kvadratni
th: สี่เหลี่ยม
tr: Kare
vi: Hình vuông

source: Crop selected area
bg: Избрана площ за културата
cs: Vybraná oblast plodin
et: Valitud põllukultuuride pindala
hu: Kijelölt terület
it: Area selezionata per le colture
ja: 作物選択面積
lt: Pasirinktas pasėlių plotas
ro: Suprafața cultivată selectată
sk: Vybraná oblasť plodín
sl: Izbrano območje pridelka
th: ครอบตัดพื้นที่ที่เลือก
tr: Mahsul seçilen alan
vi: Chọn vùng cây trồng
