Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

source: Error fetching page versions
bg: Грешка при извличането на версии на страници
cs: Chyba při načítání verzí stránek
et: Viga lehe versioonide hankimisel
hu: Hiba az oldalverziók lekérdezésében
it: Errore nel recuperare le versioni delle pagine
ja: ページバージョンの取得エラー
lt: Puslapių versijų gavimo klaida
lv: Kļūda lapu versiju iegūšanā
ro: Eroare la preluarea versiunilor paginilor
sk: Chyba pri načítavaní verzií stránok
sl: Napaka pri pridobivanju različic strani
th: เกิดข้อผิดพลาดในการดึงเวอร์ชันของหน้า
tr: Sayfa sürümlerini getirirken hata oluştu
vi: Lỗi khi lấy phiên bản trang

source: Page
bg: Страница
cs: Stránka
et: Lehekülg
hu: Oldal
it: Pagina
ja: ページ
lt: Puslapis
lv: Lapa
ro: Pagina
sk: Strana
sl: Stran
th: หน้า
tr: Sayfa
vi: Trang

source: Translate page
bg: Превод на страницата
cs: Přeložit stránku
et: Tõlgi lehekülg
hu: Lefordítani az oldalt
it: Tradurre la pagina
ja: ページを翻訳する
lt: Išversti puslapį
lv: Tulkot lapu
ro: Traduceți pagina
sk: Preložiť stránku
sl: Prevedi stran
th: แปลหน้า
tr: Sayfayı çevir
vi: Dịch trang

source: Editor
bg: Редактор
et: Toimetaja
hu: Szerkesztő
it: Editore
ja: エディター
lt: Redaktorius
lv: Redaktors
sl: Urednik
th: บรรณาธิการ
tr: Editör
vi: Biên tập viên

source: Content
bg: Съдържание
cs: Obsah
et: Sisu
hu: Tartalom
it: Contenuto
ja: 内容
lt: Turinys
lv: Saturs
ro: Conținut
sk: Obsah
sl: Vsebina
th: เนื้อหา
tr: İçerik
vi: Nội dung

source: Metrics
bg: Метрики
cs: Metriky
et: Mõõdikud
hu: Mérőszámok
it: Metriche
ja: 指標
lt: Metrikos
lv: Metrikas
ro: Metrici
sk: Metriky
sl: Metrike
th: เมตริก
tr: Metrikler
vi: Chỉ số

source: Error synthesizing content
bg: Грешка при синтезиране на съдържанието
cs: Chyba při syntéze obsahu
et: Sisu sünteesimise viga
hu: Hiba a tartalom szintézisében
it: Errore nella sintesi dei contenuti
ja: コンテンツの合成ミス
lt: Klaida sintetinant turinį
lv: Kļūdaina satura sintēze
ro: Eroare de sintetizare a conținutului
sk: Chyba pri syntéze obsahu
sl: Napaka pri sintetiziranju vsebine
th: เกิดข้อผิดพลาดในการสังเคราะห์เนื้อหา
tr: İçerik sentezleme hatası
vi: Lỗi trong quá trình tổng hợp nội dung

source: Describe the page and content you want to create
bg: Опишете страницата и съдържанието, което искате да създадете
cs: Popište stránku a obsah, který chcete vytvořit.
et: Kirjeldage lehte ja sisu, mida soovite luua
hu: Írja le az oldalt és a létrehozni kívánt tartalmat
it: Descrivere la pagina e il contenuto che si desidera creare
ja: 作成したいページとコンテンツを記述する。
lt: Aprašykite puslapį ir turinį, kurį norite sukurti
lv: Aprakstiet lapu un saturu, ko vēlaties izveidot.
ro: Descrieți pagina și conținutul pe care doriți să le creați
sk: Opíšte stránku a obsah, ktorý chcete vytvoriť
sl: Opišite stran in vsebino, ki jo želite ustvariti.
th: อธิบายหน้าและเนื้อหาที่คุณต้องการสร้าง
tr: Oluşturmak istediğiniz sayfayı ve içeriği tanımlayın
vi: Mô tả trang và nội dung bạn muốn tạo.

source: Generating ...
bg: Генериране на ...
cs: Generování ...
et: Genereerimine ...
hu: Generáló ...
it: Generazione di ...
ja: ...を生成する。
lt: Generuoti ...
lv: Ģenerējot ...
ro: Generarea ...
sk: Generovanie ...
sl: Ustvarjanje ...
th: กำลังสร้าง ...
tr: Üretmek ...
vi: Đang tạo ...

source: Generate page based on prompt
bg: Генериране на страница въз основа на подкана
cs: Generování stránky na základě výzvy
et: Looge leht vastavalt üleskutsele
hu: Oldal generálása kérés alapján
it: Generare la pagina in base alla richiesta
ja: プロンプトに基づいてページを生成する
lt: Sukurti puslapį pagal užklausą
lv: Izveidot lapu, pamatojoties uz uzaicinājumu
ro: Generarea paginii pe baza solicitării
sk: Generovanie stránky na základe výzvy
sl: Ustvarjanje strani na podlagi poziva
th: สร้างหน้าเพจตามคำแนะนำ
tr: İsteme göre sayfa oluştur
vi: Tạo trang dựa trên lời nhắc

source: AI can create a page and content based on your input and add it to the page tree
bg: AI може да създаде страница и съдържание въз основа на въведените от вас данни и да ги добави в дървото на страницата.
cs: Umělá inteligence dokáže vytvořit stránku a obsah na základě vašeho zadání a přidat je do stromu stránek.
et: AI saab teie sisendi põhjal luua lehe ja sisu ning lisada selle lehekülje puule.
hu: A mesterséges intelligencia képes létrehozni egy oldalt és tartalmat az Ön által megadott adatok alapján, és hozzáadni az oldalfához.
it: L'intelligenza artificiale può creare una pagina e un contenuto in base ai vostri input e aggiungerli all'albero della pagina.
ja: AIは、あなたの入力に基づいてページとコンテンツを作成し、ページツリーに追加することができます。
lt: AI gali sukurti puslapį ir turinį pagal jūsų įvestį ir pridėti jį prie puslapio medžio.
lv: AI var izveidot lapu un saturu, pamatojoties uz jūsu ievadītajiem datiem, un pievienot to lapas kokam.
ro: AI poate crea o pagină și conținut pe baza datelor introduse de dvs. și le poate adăuga la arborele paginii
sk: Umelá inteligencia dokáže vytvoriť stránku a obsah na základe vašich vstupných údajov a pridať ich do stromu stránok.
sl: AI lahko na podlagi vašega vnosa ustvari stran in vsebino ter jo doda v drevo strani.
th: AI สามารถสร้างหน้าและเนื้อหาตามข้อมูลที่คุณป้อนและเพิ่มลงในโครงสร้างหน้าได้
tr: Yapay zeka, girdilerinize göre bir sayfa ve içerik oluşturabilir ve bunları sayfa ağacına ekleyebilir
vi: Trí tuệ nhân tạo (AI) có thể tạo ra một trang web và nội dung dựa trên thông tin đầu vào của bạn và thêm nó vào cây trang.

source: Double click on the response in the input field to display full response
bg: Двойно щракване върху отговора в полето за въвеждане, за да се покаже пълният отговор
cs: Dvojklikem na odpověď ve vstupním poli zobrazíte celou odpověď.
et: Topeltklõpsake sisendväljal oleval vastusel, et kuvada kogu vastus
hu: Kattintson duplán a válaszra a beviteli mezőben a teljes válasz megjelenítéséhez.
it: Fare doppio clic sulla risposta nel campo di immissione per visualizzare la risposta completa.
ja: 入力フィールドの回答をダブルクリックすると、完全な回答が表示されます。
lt: Dukart spustelėkite įvesties lauke esantį atsakymą, kad būtų rodomas visas atsakymas
lv: Divreiz noklikšķiniet uz atbildes ievades laukā, lai parādītu pilnu atbildi.
ro: Faceți dublu clic pe răspunsul din câmpul de introducere pentru a afișa răspunsul complet
sk: Dvojklikom na odpoveď vo vstupnom poli zobrazíte celú odpoveď
sl: Dvakrat kliknite na odgovor v vnosnem polju, da se prikaže celoten odgovor.
th: ดับเบิลคลิกที่การตอบกลับในช่องป้อนข้อมูลเพื่อแสดงการตอบกลับทั้งหมด
tr: Yanıtın tamamını görüntülemek için giriş alanındaki yanıta çift tıklayın
vi: Nhấp đúp vào phản hồi trong ô nhập liệu để hiển thị toàn bộ phản hồi.

source: view
bg: Преглед на
cs: zobrazit
et: vaadata
hu: megtekintés
it: vista
ja: ビュー
lt: peržiūrėti
lv: skatīt
ro: vedere
sk: zobraziť
sl: ogled
th: มุมมอง
tr: görünüm
vi: Xem

source: Tree
bg: Дърво
cs: Strom
et: Puu
hu: Fa
it: Albero
ja: ツリー
lt: Medis
lv: Koks
ro: Copac
sk: Strom
sl: Drevo
th: ต้นไม้
tr: Ağaç
vi: Cây

source: List
bg: Списък
cs: Seznam
et: Loetelu
hu: Lista
it: Elenco
ja: リスト
lt: Sąrašas
lv: Saraksts
ro: Listă
sk: Zoznam
sl: Seznam
th: รายการ
tr: Liste
vi: Danh sách

source: status
bg: статус
cs: stav
et: staatus
hu: státusz
it: stato
ja: ステータス
lt: statusas
lv: statuss
ro: statut
sk: stav
th: สถานะ
tr: durum
vi: trạng thái

source: Hidden
bg: Скрит
cs: Skryté stránky
et: Peidetud
hu: Rejtett
it: Nascosto
ja: ヒドゥン
lt: Paslėptas
lv: Slēptais
ro: Ascunse
sk: Skryté
sl: Skriti
th: ซ่อนอยู่
tr: Gizli
vi: Ẩn

source: cache
bg: кеш
et: vahemälu
ja: キャッシュ
lt: talpykla
lv: kešatmiņa
sl: predpomnilnik
th: แคช
tr: önbellek
vi: bộ nhớ đệm

source: Error describing file
bg: Грешка при описанието на файла
et: Viga faili kirjeldamisel
ro: Eroare la descrierea fișierului
sl: Napaka pri opisovanju datoteke
th: เกิดข้อผิดพลาดในการอธิบายไฟล์
tr: Dosya tanımlama hatası
vi: Lỗi mô tả tệp

# fn
source: order
bg: поръчка
et: tellimus
ro: comandă
sl: naročilo
th: คำสั่ง
tr: sipariş
vi: đặt hàng

source: URL
cs: ADRESA URL
sk: ADRESA URL
vi: Địa chỉ URL

# fn
source: url
vi: đường dẫn

source: Translate %{code} field
lv: Tulkot %{code} lauku

source: Generate text for %{code} field
lv: Izveidot tekstu laukam %{code}

source: Describe the image
lv: Aprakstiet attēlu

source: Generated images
lv: Izveidotie attēli

source: Use images of this style
lv: Izmantojiet šī stila attēlus

source: Select similar images
lv: Atlasiet līdzīgus attēlus

source: Use cropped image
lv: Izmantot apgrieztu attēlu

source: Crop image
lv: Apcirpt attēlu

source: Move element
lv: Pārvietot elementu
