Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

source: It can take a long time depending on the task and content size
bg: Това може да отнеме много време в зависимост от задачата и размера на съдържанието.
cs: Může to trvat dlouho v závislosti na úkolu a velikosti obsahu.
et: Sõltuvalt ülesandest ja sisu suurusest võib see võtta kaua aega.
hu: A feladattól és a tartalom méretétől függően hosszú időt vehet igénybe.
it: Può richiedere molto tempo a seconda dell'attività e delle dimensioni del contenuto.
ja: タスクやコンテンツのサイズによっては、長い時間がかかることもある。
lt: Priklausomai nuo užduoties ir turinio dydžio, tai gali užtrukti ilgai.
lv: Tas var aizņemt ilgu laiku atkarībā no uzdevuma un satura apjoma.
ro: Aceasta poate dura mult timp, în funcție de dimensiunea sarcinii și a conținutului
sk: V závislosti od úlohy a veľkosti obsahu to môže trvať dlho.
sl: Odvisno od naloge in obsega vsebine lahko traja dolgo.
th: อาจใช้เวลาเป็นเวลานานขึ้นอยู่กับงานและขนาดของเนื้อหา
tr: Görev ve içerik boyutuna bağlı olarak uzun sürebilir
vi: Thời gian thực hiện có thể kéo dài tùy thuộc vào tính chất công việc và kích thước nội dung.

source: Copy
bg: Копие
cs: Kopírovat
et: Koopia
hu: Másolás
it: Copia
ja: コピー
lt: Kopijuoti
lv: Kopēt
ro: Copiați
sk: Kopírovať
sl: Kopiraj
th: คัดลอก
tr: Anlaşıldı
vi: Sao chép

source: Cut
bg: Изрежете
cs: Střih
et: Lõika
hu: Vágja
it: Tagliare
ja: カット
lt: Iškirpti
lv: Nogrieziet
ro: Tăiați
sk: Rez
sl: Izreži
th: ตัด
tr: Kesmek
vi: Cắt

source: Paste
bg: Паста
cs: Vložit
it: Incolla
ja: ペースト
lt: Pasta
ro: Pastă
sk: Vložiť
th: วาง
tr: Yapıştır
vi: Dán

source: Merge
bg: Обединяване на
cs: Sloučení
et: Ühinemine
hu: Összevonás
it: Unire
ja: マージ
lt: Sujungti
lv: Apvienot
ro: Unire
sk: Zlúčenie
sl: Združitev
th: รวม
tr: Birleştirme
vi: Ghép

source: Paste before
bg: Паста преди
cs: Vložit před
et: Paneeri enne
hu: Beillesztés előtt
it: Incollare prima
ja: 貼り付け前
lt: Įklijuokite prieš
lv: Ielīmējiet pirms
ro: Lipiți înainte
sk: Vložiť pred
sl: Vložite pred
th: วางก่อน
tr: Önce yapıştırın
vi: Dán nội dung trước đó

source: Paste after
bg: Вмъкнете след
cs: Vložit po
et: Pasta pärast
hu: Beillesztés után
it: Incollare dopo
ja: 後に貼り付ける
lt: Įklijuokite po
lv: Ielīmējiet pēc
ro: Lipiți după
sk: Vložiť po
sl: Prilepite po
th: วางหลังจาก
tr: Sonra yapıştır
vi: Dán sau đây:

source: Insert before
bg: Вмъкване преди
cs: Vložte před
et: Sisesta enne
it: Inserire prima
ja: 前に挿入
lt: Įterpkite prieš
lv: Ievietot pirms
ro: Introduceți înainte de
sk: Vložte pred
sl: Vstavite pred
th: แทรกก่อน
tr: Önce ekle
vi: Chèn trước

source: Insert after
bg: Вмъкване след
cs: Vložte za
et: Sisestage pärast
hu: Beillesztés után
it: Inserire dopo
ja: の後に挿入する。
lt: Įterpkite po
lv: Ievietot pēc
ro: Introduceți după
sk: Vložte za
sl: Vstavite za
th: แทรกหลังจาก
tr: Sonra ekle
vi: Chèn sau

source: Make shared
bg: Направете споделени
cs: Vytvářejte sdílené
et: Tee jagatud
hu: Készítsen megosztott
it: Rendere condivisi
ja: 共有する
lt: Padaryti bendrinamą
lv: Veidojiet koplietošanas
ro: Faceți partajate
sk: Vytvorte zdieľané
sl: Izdelajte skupno rabo
th: ทำให้เป็นของร่วมกัน
tr: Paylaşımlı hale getirin
vi: Tạo chung

source: Merge copy
bg: Сливане на копия
cs: Sloučení kopií
et: Koopia ühendamine
hu: Összevonás másolat
it: Copia unione
ja: コピーのマージ
lt: Sujungti kopiją
lv: Apvienot kopiju
ro: Copia de îmbinare
sk: Zlúčenie kópie
sl: Združitev kopije
th: ผสานสำเนา
tr: Birleştirme kopyası
vi: Ghép bản sao

source: Change to
bg: Промяна към
cs: Změna na
et: Muuda
hu: Váltás
it: Passare a
ja: に変更する。
lt: Pakeisti į
lv: Mainīt uz
ro: Schimbare la
sk: Zmena na
sl: Spremeni na
th: เปลี่ยนเป็น
tr: Değiştir
vi: Thay đổi thành

source: Split
bg: Сплит
et: Jagatud
it: Dividere
ja: スプリット
lt: Splitas
ro: Despărțit
th: แยก
tr: Bölünmüş
vi: Phân chia

source: Shared element
bg: Споделен елемент
cs: Sdílený prvek
et: Jagatud element
hu: Megosztott elem
it: Elemento condiviso
ja: 共有要素
lt: Bendras elementas
lv: Koplietojamais elements
ro: Element partajat
sk: Spoločný prvok
sl: Skupni element
th: องค์ประกอบที่แชร์ร่วมกัน
tr: Paylaşılan öğe
vi: Yếu tố chung

source: Double-click to edit
bg: Кликнете два пъти, за да редактирате
cs: Dvojitým kliknutím upravíte
et: Topeltklõpsake redigeerimiseks
hu: Dupla kattintás a szerkesztéshez
it: Fare doppio clic per modificare
ja: ダブルクリックで編集
lt: Dukart spustelėkite norėdami redaguoti
lv: Divreiz noklikšķiniet, lai rediģētu
ro: Faceți dublu clic pentru a edita
sk: Dvojitým kliknutím upravíte
sl: Z dvojnim klikom uredite
th: ดับเบิลคลิกเพื่อแก้ไข
tr: Düzenlemek için çift tıklayın
vi: Nhấp đúp chuột để chỉnh sửa

source: Edit element
bg: Редактиране на елемент
cs: Upravit prvek
et: Elemendi muutmine
hu: Elem szerkesztése
it: Elemento di modifica
ja: エディット・エレメント
lt: Redaguoti elementą
lv: Rediģēt elementu
ro: Editare element
sk: Upraviť prvok
sl: Urejanje elementa
th: แก้ไของค์ประกอบ
tr: Öğeyi düzenle
vi: Chỉnh sửa phần tử

source: Add element before
bg: Добавяне на елемент преди
cs: Přidat prvek před
et: Lisa element enne
hu: Hozzáadás elem előtt
it: Aggiungere l'elemento prima di
ja: の前に要素を追加する。
lt: Pridėti elementą prieš
lv: Pievienot elementu pirms
ro: Adăugați elementul înainte de
sk: Pridať prvok pred
sl: Dodajte element pred
th: เพิ่มองค์ประกอบก่อน
tr: Önce öğe ekle
vi: Thêm phần tử trước

source: Add element after
bg: Добавяне на елемент след
cs: Přidání prvku za
et: Lisa element pärast
hu: Elem hozzáadása a
it: Aggiungere l'elemento dopo
ja: の後に要素を追加する。
lt: Pridėti elementą po
lv: Pievienot elementu pēc
ro: Adăugați elementul după
sk: Pridanie prvku za
sl: Dodajanje elementa za
th: เพิ่มองค์ประกอบหลังจาก
tr: Sonrasına öğe ekle
vi: Thêm phần tử sau

source: Remove element
bg: Премахване на елемент
cs: Odstranění prvku
et: Eemalda element
hu: Elem eltávolítása
it: Rimuovere l'elemento
ja: 要素の削除
lt: Pašalinti elementą
lv: Elementa noņemšana
ro: Îndepărtați elementul
sk: Odstrániť prvok
sl: Odstranitev elementa
th: ลบองค์ประกอบ
tr: Öğeyi kaldır
vi: Xóa phần tử

source: Preview mode
bg: Режим на преглед
cs: Režim náhledu
et: Eelvaate režiim
hu: Előnézeti mód
it: Modalità anteprima
ja: プレビューモード
lt: Peržiūros režimas
lv: Priekšskatījuma režīms
ro: Modul previzualizare
sk: Režim náhľadu
sl: Način predogleda
th: โหมดแสดงตัวอย่าง
tr: Önizleme modu
vi: Chế độ xem trước

source: Not CMS content
bg: Не съдържание на CMS
cs: Ne obsah CMS
et: Mitte CMS sisu
hu: Nem CMS tartalom
it: Non contenuti CMS
ja: CMSコンテンツではない
lt: Ne CMS turinys
lv: Ne CMS saturs
ro: Nu este conținut CMS
sk: Nie obsah CMS
sl: Ne vsebina CMS
th: ไม่ใช่เนื้อหา CMS
tr: CMS içeriği değil
vi: Không phải nội dung CMS

source: Fullscreen mode
bg: Режим на цял екран
cs: Režim celé obrazovky
et: Täisekraani režiim
hu: Teljes képernyős mód
it: Modalità a schermo intero
ja: フルスクリーンモード
lt: Viso ekrano režimas
lv: Pilnekrāna režīms
ro: Mod fullscreen
sk: Režim celej obrazovky
sl: Celozaslonski način
th: โหมดเต็มหน้าจอ
tr: Tam ekran modu
vi: Chế độ toàn màn hình

source: Exit fullscreen mode
bg: Излизане от пълноекранен режим
cs: Ukončení celoobrazovkového režimu
et: Täisekraani režiimist väljumine
hu: Kilépés a teljes képernyős módból
it: Uscire dalla modalità a schermo intero
ja: フルスクリーンモードを終了する
lt: Išeiti iš viso ekrano režimo
lv: Iziet no pilnekrāna režīma
ro: Ieșiți din modul fullscreen
sk: Ukončenie celoobrazovkového režimu
sl: Izhod iz celozaslonskega načina
th: ออกจากโหมดเต็มหน้าจอ
tr: Tam ekran modundan çıkın
vi: Thoát chế độ toàn màn hình

source: Detail
bg: Подробности
hu: Részlet
it: Dettaglio
ja: 詳細
lt: Išsami informacija
lv: Detalizēta informācija
ro: Detaliu
sl: Podrobnosti
th: รายละเอียด
tr: Detay
vi: Chi tiết

source: Meta
bg: Мета
ja: メタ
th: เมตา

source: Config
bg: Конфигурация
cs: Konfigurace
hu: Konfiguráció
it: Configurazione
ja: コンフィグ
lt: Konfigūracija
lv: Konfigurēšana
ro: Configurare
sk: Konfigurácia
sl: Konfiguracija
th: การกำหนดค่า
tr: Konfigürasyon
vi: Cấu hình

source: The element has already been added
bg: Елементът вече е добавен
cs: Prvek již byl přidán
et: Element on juba lisatud
hu: Az elemet már hozzáadták
it: L'elemento è già stato aggiunto
ja: 要素はすでに追加されています。
lt: Elementas jau pridėtas
lv: Šis elements jau ir pievienots
ro: Elementul a fost deja adăugat
sk: Prvok už bol pridaný
sl: Element je bil že dodan
th: องค์ประกอบได้ถูกเพิ่มแล้ว
tr: Öğe zaten eklenmiştir
vi: Thành phần đã được thêm vào.

source: Remove content element
bg: Премахване на елемент от съдържанието
cs: Odstranění prvku obsahu
et: Eemaldage sisuelement
hu: Tartalmi elem eltávolítása
it: Rimuovere l'elemento di contenuto
ja: コンテンツ要素の削除
lt: Pašalinti turinio elementą
lv: Noņemt satura elementu
ro: Eliminați elementul de conținut
sk: Odstránenie prvku obsahu
sl: Odstranitev elementa vsebine
th: ลบองค์ประกอบเนื้อหา
tr: İçerik öğesini kaldırın
vi: Xóa phần nội dung

source: The path is already in use by another page
bg: Пътят вече се използва от друга страница
cs: Cesta je již použita jinou stránkou
et: Teekond on juba kasutusel mõne teise lehekülje poolt
hu: Az elérési útvonal már egy másik oldal használatában van
it: Il percorso è già utilizzato da un'altra pagina
ja: そのパスはすでに別のページで使用されています。
lt: Kelias jau naudojamas kitame puslapyje
lv: Ceļš jau tiek izmantots citā lapā
ro: Calea este deja utilizată de o altă pagină
sk: Cesta sa už používa na inej stránke
sl: Pot že uporablja druga stran
th: เส้นทางนี้ถูกใช้โดยหน้าอื่นอยู่แล้ว
tr: Yol zaten başka bir sayfa tarafından kullanılıyor
vi: Đường dẫn này đã được sử dụng bởi một trang khác.

source: Disabled
bg: Инвалиди
cs: Bezbariérový
et: Puudega inimesed
hu: Mozgáskorlátozottak
it: Disabili
ja: 無効
lt: Neįgalieji
lv: Invalīdi
ro: Dezactivat
sk: Bezbariérový
sl: Invalidi
th: ผู้พิการ
tr: Engelli
vi: Người khuyết tật

source: Enabled
bg: Разрешено
cs: Povoleno
et: Lubatud
hu: Engedélyezve
it: Abilitato
ja: 有効
lt: Įjungta
lv: Ieslēgts
ro: Activat
sk: Povolené
sl: Omogočeno
th: เปิดใช้งานแล้ว
tr: Etkin
vi: Đã bật

source: Hidden in navigation
bg: Скрито в навигацията
cs: Skryté v navigaci
et: Navigeerimisse peidetud
hu: Navigációban elrejtve
it: Nascosto nella navigazione
ja: ナビゲーションに隠れている
lt: Paslėpta navigacijoje
lv: Slēpts navigācijā
ro: Ascuns în navigare
sk: Skryté v navigácii
sl: Skrito v navigaciji
th: ซ่อนอยู่ในระบบนำทาง
tr: Navigasyonda gizli
vi: Ẩn trong thanh điều hướng

source: Status
bg: Статус
cs: Stav
et: Staatus
hu: Állapot
it: Stato
ja: ステータス
lt: Statusas
lv: Statuss
ro: Statut
sk: Stav
th: สถานะ
tr: Durum
vi: Trạng thái

source: Field is required
bg: Полето е задължително
cs: Pole je povinné
et: Väli on nõutav
hu: A mező kötelező
it: Il campo è obbligatorio
ja: フィールドは必須
lt: Laukas yra privalomas
lv: Lauks ir obligāts
ro: Câmpul este obligatoriu
sk: Pole je povinné
sl: Polje je obvezno
th: ฟิลด์เป็นข้อมูลที่จำเป็น
tr: Alan zorunludur
vi: Trường này là bắt buộc.

source: Page title
bg: Заглавие на страницата
cs: Název stránky
et: Lehekülje pealkiri
hu: Oldal címe
it: Titolo della pagina
ja: ページタイトル
lt: Puslapio pavadinimas
lv: Lapas virsraksts
ro: Titlul paginii
sk: Názov stránky
sl: Naslov strani
th: ชื่อหน้า
tr: Sayfa başlığı
vi: Tiêu đề trang

source: Page name
bg: Име на страницата
cs: Název stránky
et: Lehe nimi
hu: Oldal neve
it: Nome della pagina
ja: ページ名
lt: Puslapio pavadinimas
lv: Lapas nosaukums
ro: Numele paginii
sk: Názov stránky
sl: Ime strani
th: ชื่อหน้า
tr: Sayfa adı
vi: Tên trang

source: Path must not start with a slash (/)
bg: Пътят не трябва да започва с наклонена черта (/)
cs: Cesta nesmí začínat lomítkem (/)
et: Tee ei tohi alata kaldkriipsuga (/)
hu: Az elérési útvonal nem kezdődhet ferdén (/)
it: Il percorso non deve iniziare con una barra (/).
ja: パスはスラッシュ (/) で始まってはならない。
lt: Kelias neturi prasidėti pasviruoju brūkšniu (/)
lv: Ceļš nedrīkst sākties ar slīpsvītru (/)
ro: Calea nu trebuie să înceapă cu o bară oblică (/)
sk: Cesta nesmie začínať lomítkom (/)
sl: Pot se ne sme začeti s poševnico (/)
th: เส้นทางต้องไม่เริ่มต้นด้วยเครื่องหมายทับ (/)
tr: Yol eğik çizgi (/) ile başlamamalıdır
vi: Đường dẫn không được bắt đầu bằng dấu gạch chéo (/).

source: URL path
bg: Път на URL
cs: Cesta URL
et: URL-postitusviis
hu: URL elérési útvonal
it: Percorso URL
ja: URLパス
lt: URL kelias
lv: URL ceļš
ro: Calea URL
sk: Cesta URL
sl: Pot URL
th: เส้นทาง URL
tr: URL yolu
vi: Đường dẫn URL

source: Domain name is invalid
bg: Името на домейна е невалидно
cs: Název domény je neplatný
et: Domeeninimi on kehtetu
hu: A domain név érvénytelen
it: Il nome di dominio non è valido
ja: ドメイン名が無効
lt: Domeno vardas negalioja
lv: Domēna vārds ir nederīgs
ro: Numele de domeniu este invalid
sk: Názov domény je neplatný
sl: Ime domene je neveljavno
th: ชื่อโดเมนไม่ถูกต้อง
tr: Alan adı geçersiz
vi: Tên miền không hợp lệ

source: Domain
bg: Домейн
cs: Doména
et: Domeen
it: Dominio
ja: ドメイン
lt: Domenas
lv: Domēns
ro: Domeniu
sk: Doména
sl: Domena
th: โดเมน
tr: Etki Alanı
vi: Tên miền

source: Theme
bg: Тема
cs: Téma
et: Teema
hu: Téma
it: Tema
ja: テーマ
lt: Tema
lv: Tēma
ro: Tema
sk: Téma
sl: Tema
th: ธีม
tr: Tema
vi: Chủ đề

source: Page type
bg: Вид на страницата
cs: Typ stránky
et: Lehe tüüp
hu: Oldaltípus
it: Tipo di pagina
ja: ページタイプ
lt: Puslapio tipas
lv: Lapas tips
ro: Tipul paginii
sk: Typ stránky
sl: Vrsta strani
th: ประเภทของหน้า
tr: Sayfa türü
vi: Loại trang

source: Page tag
bg: Таг на страницата
cs: Značka stránky
et: Lehekülje silt
hu: Oldalcímke
it: Tag della pagina
ja: ページタグ
lt: Puslapio žyma
lv: Lapas birka
ro: Etichetă de pagină
sk: Značka stránky
sl: Oznaka strani
th: แท็กเพจ
tr: Sayfa etiketi
vi: Thẻ trang

source: No cache
bg: Няма кеш
cs: Žádná mezipaměť
et: Ei ole vahemälu
hu: Nincs gyorsítótár
it: Nessuna cache
ja: キャッシュなし
lt: Nėra talpyklos
lv: Nav kešatmiņas
ro: Fără cache
sk: Žiadna vyrovnávacia pamäť
sl: Brez predpomnilnika
th: ไม่มีแคช
tr: Önbellek yok
vi: Không lưu vào bộ nhớ đệm

source: %{num} minute
bg: %{num} минута
cs: %{num} minuta
et: %{num} minut
hu: %{num} perc
it: %{num} minuto
ja: %{num} 微細
lt: %{num} minutė
lv: %{num} minūte
ro: %{num} minut
sk: %{num} minúta
sl: %{num} minuta
th: %{num} นาที
tr: %{num} dakika
vi: %{num} phút

source: %{num} hour
bg: %{num} час
cs: %{num} hodina
et: %{num} tund
hu: %{num} óra
it: %{num} ora
ja: %{num} 時
lt: %{num} valanda
lv: %{num} stundu
ro: %{num} oră
sk: %{num} hodina
sl: %{num} ura
th: %{num} ชั่วโมง
tr: %{num} saat
vi: %{num} giờ

source: Cache time
bg: Време за кеширане
cs: Doba uložení do mezipaměti
et: Vahemälu aeg
hu: Cache idő
it: Tempo di cache
ja: キャッシュタイム
lt: Talpyklos laikas
lv: Kešatmiņas laiks
ro: Timp de cache
sk: Čas vyrovnávacej pamäte
sl: Čas predpomnilnika
th: เวลาแคช
tr: Önbellek süresi
vi: Thời gian lưu trữ trong bộ nhớ đệm

source: URL is not valid
bg: URL адресът не е валиден
cs: Adresa URL není platná
et: URL ei ole kehtiv
hu: Az URL nem érvényes
it: L'URL non è valido
ja: URL が無効です。
lt: URL negalioja
lv: URL nav derīgs
ro: URL-ul nu este valid
sk: Adresa URL nie je platná
sl: URL ni veljaven
th: URL ไม่ถูกต้อง
tr: URL geçerli değil
vi: URL không hợp lệ

source: Redirect URL
bg: Пренасочване на URL
cs: Adresa URL přesměrování
et: Ümbersuunamise URL
hu: URL átirányítása
it: URL di reindirizzamento
ja: リダイレクトURL
lt: Peradresavimo URL
lv: Pārvirzīšanas URL
ro: Redirecționare URL
sk: Adresa URL presmerovania
sl: Preusmeritev URL
th: URL ปลายทาง
tr: Yönlendirme URL'si
vi: Chuyển hướng URL

source: Page metrics
bg: Метрики на страницата
cs: Metriky stránek
et: Lehekülje mõõdikud
hu: Oldal mérőszámok
it: Metriche di pagina
ja: ページ指標
lt: Puslapio rodikliai
lv: Lapas metrikas
ro: Metrici de pagină
sk: Metriky stránky
sl: Metrike strani
th: เมตริกหน้า
tr: Sayfa ölçümleri
vi: Thống kê trang

source: Days
bg: Дни
cs: Dny
et: Päevad
hu: Napok
it: Giorni
ja: 日数
lt: Dienos
lv: Dienas
ro: Zile
sk: Dni
sl: Dnevi
th: วัน
tr: Günler
vi: Ngày

source: Weekly Insights
bg: Седмични прозрения
cs: Týdenní postřehy
et: Nädalane ülevaade
hu: Heti betekintés
it: Approfondimenti settimanali
ja: 週間インサイト
lt: Savaitės įžvalgos
lv: Iknedēļas ieskats
ro: Perspective săptămânale
sk: Týždenné postrehy
sl: Tedenski vpogledi
th: ข้อมูลเชิงลึกประจำสัปดาห์
tr: Haftalık İçgörüler
vi: Những thông tin hàng tuần

source: Page Views
bg: Прегледи на страници
cs: Zobrazení stránek
et: Lehekülje vaatamine
hu: Oldalnézetek
it: Pagine viste
ja: ページビュー
lt: Puslapio peržiūros
lv: Lapas skatījumi
ro: Vizualizări de pagini
sk: Zobrazenia stránky
sl: Pogledi strani
th: จำนวนครั้งที่ดูหน้าเว็บ
tr: Sayfa Görüntülemeleri
vi: Số lượt xem trang

source: Page Visits
bg: Посещения на страницата
cs: Návštěvy stránek
et: Lehekülje külastused
hu: Oldallátogatások
it: Visite alla pagina
ja: ページ訪問
lt: Puslapių lankymas
lv: Lapas apmeklējumi
ro: Pagina Vizite
sk: Návštevy stránky
sl: Obiski strani
th: จำนวนครั้งที่เข้าชมหน้า
tr: Sayfa Ziyaretleri
vi: Lượt truy cập trang

source: Conversions
bg: Конверсии
cs: Převody
et: Ümberkorraldused
hu: Átváltások
it: Conversioni
ja: コンバージョン
lt: Konversijos
lv: Pārvēršumi
ro: Conversii
sk: Konverzie
sl: Pretvorbe
th: การแปลง
tr: Dönüşümler
vi: Chuyển đổi

source: Visit Duration (minutes)
bg: Продължителност на посещението (минути)
cs: Délka návštěvy (v minutách)
et: Külastuse kestus (minutit)
hu: Látogatás időtartama (perc)
it: Durata della visita (minuti)
ja: 訪問時間（分）
lt: Apsilankymo trukmė (minutėmis)
lv: Apmeklējuma ilgums (minūtes)
ro: Durata vizitei (minute)
sk: Trvanie návštevy (v minútach)
sl: Trajanje obiska (v minutah)
th: ระยะเวลาการเยี่ยมชม (นาที)
tr: Ziyaret Süresi (dakika)
vi: Thời gian tham quan (phút)

source: Google Impressions
bg: Впечатления в Google
cs: Dojmy Google
et: Google muljeid
it: Impressioni di Google
ja: グーグル・インプレッション
lt: "Google" įspūdžiai
lv: Google iespaidi
ro: Impresii Google
sk: Dojmy Google
sl: Googlovi vtisi
th: การแสดงผลของ Google
tr: Google Gösterimleri
vi: Số lượt hiển thị của Google

source: Google Clicks
bg: Кликове в Google
cs: Kliknutí ve službě Google
hu: Google-kattintások
it: Clic di Google
ja: グーグル・クリック
lt: "Google" paspaudimai
lv: Google klikšķi
ro: Clicuri Google
sk: Kliknutia v službe Google
sl: Googlovi kliki
th: การคลิกโฆษณาของ Google
tr: Google Tıklamaları
vi: Nhấp chuột Google

source: Google Conversion Rate
bg: Коефициент на преобразуване в Google
cs: Konverzní poměr Google
hu: Google konverziós ráta
it: Tasso di conversione di Google
ja: グーグル・コンバージョン率
lt: "Google" konversijų rodiklis
lv: Google konversijas koeficients
ro: Rata de conversie Google
sk: Konverzný pomer Google
sl: Stopnja konverzije v Googlu
th: อัตราการเปลี่ยนแปลงของ Google
tr: Google Dönüşüm Oranı
vi: Tỷ lệ chuyển đổi của Google

source: Views & Visits
bg: Прегледи и посещения
cs: Pohledy a návštěvy
et: Vaated ja külastused
hu: Nézetek és látogatások
it: Visite e panorami
ja: 眺望と訪問
lt: Peržiūros ir apsilankymai
lv: Skati un apmeklējumi
ro: Vederi și vizite
sk: Pohľady a návštevy
sl: Pogledi in obiski
th: มุมมอง &amp; การเข้าชม
tr: Görüşler &amp; Ziyaretler
vi: Lượt xem &amp; Lượt truy cập

source: Views
bg: Прегледи
cs: Zobrazení
et: Vaated
hu: Nézettség
it: Visualizzazioni
ja: ビュー
lt: Peržiūros
lv: Skati
ro: Vizualizări
sk: Zobrazenia
sl: Pogledi
th: มุมมอง
tr: Görünümler
vi: Số lượt xem

source: Visits
bg: Посещения
cs: Návštěvy
et: Külastused
hu: Látogatások
it: Visite
ja: 訪問
lt: Apsilankymai
lv: Apmeklējumi
ro: Vizite
sk: Návštevy
sl: Obiski
th: การเยี่ยมชม
tr: Ziyaretler
vi: Lượt truy cập

source: Visit Durations (minutes)
bg: Продължителност на посещенията (минути)
cs: Délka návštěvy (v minutách)
et: Külastuse kestus (minutit)
hu: Látogatások időtartama (percben)
it: Durata della visita (minuti)
ja: 訪問時間（分）
lt: Apsilankymų trukmė (minutėmis)
lv: Apmeklējuma ilgums (minūtēs)
ro: Durata vizitelor (minute)
sk: Dĺžka návštevy (v minútach)
sl: Trajanje obiska (v minutah)
th: ระยะเวลาการเยี่ยมชม (นาที)
tr: Ziyaret Süreleri (dakika)
vi: Thời gian lưu trú (phút)

source: Duration
bg: Продължителност
cs: Doba trvání
et: Kestus
hu: Időtartam
it: Durata
ja: 期間
lt: Trukmė
lv: Ilgums
ro: Durată
sk: Trvanie
sl: Trajanje
th: ระยะเวลา
tr: Süre
vi: Thời gian

source: Referrers
bg: Референти
it: Referenti
ja: リファラー
lt: Refereriai
lv: Atsaucēji
ro: Referitori
sk: Odporúčania
th: ผู้แนะนำ
tr: Yönlendirenler
vi: Người giới thiệu

source: Countries
bg: Държави
cs: Země
et: Riigid
hu: Országok
it: Paesi
ja: 国名
lt: Šalys
lv: Valstis
ro: Țări
sk: Krajiny
sl: Države
th: ประเทศ
tr: Ülkeler
vi: Các quốc gia

source: Page Speed
bg: Скорост на страницата
cs: Rychlost stránky
et: Lehekülje kiirus
hu: Oldalsebesség
it: Velocità della pagina
ja: ページ速度
lt: Puslapio greitis
lv: Lapas ātrums
ro: Viteza paginii
sk: Rýchlosť stránky
sl: Hitrost strani
th: ความเร็วของหน้าเว็บ
tr: Sayfa Hızı
vi: Tốc độ trang

source: Round trip time
bg: Време за пътуване в двете посоки
cs: Doba jízdy tam a zpět
et: Edasi-tagasi reisi aeg
hu: Menetidő oda-vissza
it: Tempo di andata e ritorno
ja: 往復所要時間
lt: Kelionės į abi puses laikas
lv: Brauciena turp un atpakaļ laiks
ro: Durata călătoriei dus-întors
sk: Čas spiatočnej cesty
sl: Čas povratnega potovanja
th: เวลาเดินทางไปกลับ
tr: Gidiş dönüş süresi
vi: Thời gian khứ hồi

source: Time to first byte
bg: Време до първия байт
cs: Čas do prvního bajtu
et: Aeg esimese baidini
hu: Idő az első bájtig
it: Tempo al primo byte
ja: 最初のバイトまでの時間
lt: Laikas iki pirmojo baito
lv: Laiks līdz pirmajam baitam
ro: Timpul până la primul octet
sk: Čas do prvého bajtu
sl: Čas do prvega bajta
th: เวลาที่ใช้ในการรับไบต์แรก
tr: İlk bayta kadar geçen süre
vi: Thời gian đến byte đầu tiên

source: First contentful paint
bg: Първа съдържателна боя
cs: První obsahová barva
et: Esimene sisuline värv
hu: Első tartalmas festék
it: Prima vernice contenitiva
ja: 最初の内容豊かなペイント
lt: Pirmieji turinys dažai
lv: Pirmā saturīga krāsa
ro: Prima vopsea mulțumitoare
sk: Prvá obsahová farba
sl: Prva vsebinska barva
th: เฟรมที่มีเนื้อหาหลักครั้งแรก
tr: İlk içerikli boya
vi: Lần hiển thị nội dung đầu tiên

source: Largest contentful paint
bg: Най-голямата боя със съдържание
cs: Největší obsahová barva
et: Suurim sisuline värv
hu: Legnagyobb tartalmú festék
it: Il più grande contenuto di vernice
ja: 最大のコンテンツペイント
lt: Didžiausi turinio dažai
lv: Lielākā satura krāsa
ro: Cea mai mare vopsea cu conținut
sk: Najväčšia obsahová farba
sl: Največja vsebinska barva
th: การวาดภาพที่มีเนื้อหาขนาดใหญ่ที่สุด
tr: En büyük içerikli boya
vi: Kích thước nội dung lớn nhất

source: Interaction to next paint
bg: Взаимодействие към следващата боя
cs: Interakce na další barvu
et: Interaktsioon järgmise värviga
hu: Interakció a következő festékhez
it: Interazione con la vernice successiva
ja: 次のペイントへの相互作用
lt: Sąveika su kitais dažais
lv: Mijiedarbība uz nākamo krāsu
ro: Interacțiunea cu vopseaua următoare
sk: Interakcia na ďalšiu farbu
sl: Interakcija z naslednjo barvo
th: การโต้ตอบเพื่อไปยังการวาดถัดไป
tr: Bir sonraki boyaya etkileşim
vi: Tương tác với lớp sơn tiếp theo

source: Cumulative layout shift
bg: Кумулативна промяна на оформлението
cs: Kumulativní posun rozložení
et: Kumulatiivne paigutuse muutus
hu: Halmozott elrendezésváltás
it: Spostamento cumulativo del layout
ja: 累積レイアウトシフト
lt: Kaupiamasis išdėstymo poslinkis
lv: Kumulatīvā izkārtojuma maiņa
ro: Schimbare cumulată de aspect
sk: Kumulatívny posun rozloženia
sl: Kumulativni premik postavitve
th: การเลื่อนเลย์เอาต์สะสม
tr: Kümülatif yerleşim kayması
vi: Sự thay đổi bố cục tích lũy

source: Google Search: Queries
bg: Търсене в Google: Запитвания
cs: Vyhledávání na Googlu: Dotazy
et: Google'i otsing: .
hu: Google-keresés: Google Google Google keresés: lekérdezések
it: Ricerca su Google: Query
ja: グーグル検索クエリー
lt: Paieška "Google": Užklausos
lv: Meklēšana pakalpojumā Google: Pieprasījumi
ro: Căutare Google: Interogări
sk: Vyhľadávanie v Google: Vyhľadávanie
sl: Iskanje v Googlu: Poizvedbe
th: การค้นหาของ Google: คำถาม
tr: Google Arama: Sorgular
vi: Tìm kiếm Google: Các truy vấn

source: Clicks
bg: Кликове
cs: Kliknutí na
hu: Kattintás
it: Clic
ja: クリック
lt: Paspaudimai
lv: Klikšķi
ro: Clicuri
sk: Kliknutia na
sl: Kliki
th: คลิก
tr: Tıklamalar
vi: Lượt nhấp chuột
