Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

source: Erase selected area
bg: Изтриване на избрана област
cs: Vymazání vybrané oblasti
et: Valitud ala kustutamine
hu: Kijelölt terület törlése
it: Cancella l'area selezionata
ja: 選択領域の消去
lt: Ištrinti pasirinktą sritį
ro: Ștergeți zona selectată
sk: Vymazanie vybranej oblasti
sl: Brisanje izbranega območja
th: ลบพื้นที่ที่เลือก
tr: Seçili alanı sil
vi: Xóa vùng đã chọn

source: Edit image
bg: Редактиране на изображението
cs: Upravit obrázek
et: Pildi redigeerimine
hu: Kép szerkesztése
it: Modifica immagine
ja: 画像を編集する
lt: Redaguoti vaizdą
ro: Editează imaginea
sk: Upraviť obrázok
sl: Urejanje slike
th: แก้ไขรูปภาพ
tr: Resmi düzenle
vi: Chỉnh sửa hình ảnh

source: Describe the changes
bg: Опишете промените
cs: Popište změny
et: Kirjeldage muutusi
hu: A változások leírása
it: Descrivere i cambiamenti
ja: 変化について説明する
lt: Apibūdinkite pokyčius
ro: Descrieți modificările
sk: Opíšte zmeny
sl: Opišite spremembe
th: อธิบายการเปลี่ยนแปลง
tr: Değişiklikleri açıklayın
vi: Mô tả các thay đổi

source: Remove background
bg: Премахване на фона
cs: Odstranění pozadí
et: Eemaldage taust
hu: Háttér eltávolítása
it: Rimuovere lo sfondo
ja: 背景を取り除く
lt: Pašalinti foną
ro: Eliminarea fundalului
sk: Odstránenie pozadia
sl: Odstranjevanje ozadja
th: ลบพื้นหลัง
tr: Arka planı kaldır
vi: Xóa nền

source: Expand image
bg: Разширяване на изображението
cs: Rozbalit obrázek
et: Laienda pilti
hu: Kép kibontása
it: Espandi immagine
ja: イメージを拡大する
lt: Išplėsti vaizdą
ro: Extinde imaginea
sk: Rozbaliť obrázok
sl: Razširiti sliko
th: ขยายภาพ
tr: Resmi genişlet
vi: Mở rộng hình ảnh

source: Top
bg: Топ
cs: Nahoru
it: In alto
ja: トップ
lt: Viršuje
ro: Sus
sl: Vrh
th: ด้านบน
tr: Üst
vi: Đỉnh

source: Left
bg: Вляво
cs: Vlevo
et: Vasakpoolne
hu: Balra
it: A sinistra
ja: 左
lt: Kairėje pusėje
ro: Stânga
sk: Vľavo
sl: Leva stran
th: ซ้าย
tr: Sol
vi: Bên trái

source: Right
bg: Вдясно
cs: Právo
et: Õigus
hu: Jobbra
it: Diritto
ja: 右
lt: Dešinė
ro: Corect
sk: Vpravo
sl: Desno
th: ถูกต้อง
tr: Doğru.
vi: Đúng

source: Bottom
bg: Дъно
cs: Spodní část
et: Alumine
hu: Alul
it: Fondo
ja: ボトム
lt: Dugnas
ro: Fund
sk: Spodná časť
sl: Dno
th: ด้านล่าง
tr: Alt
vi: Dưới cùng

source: Upscale image
bg: Висококачествен имидж
cs: Špičková image
et: Kallim pilt
hu: Előkelő kép
it: Immagine di alto livello
ja: 高級なイメージ
lt: Aukščiausios klasės įvaizdis
ro: Imagine elegantă
sk: Špičkový imidž
sl: Vrhunska podoba
th: ภาพลักษณ์หรูหรา
tr: Lüks görüntü
vi: Hình ảnh cao cấp

source: Scale %{factor}
bg: Скала %{factor}
cs: Měřítko %{factor}
et: Skaala %{factor}
hu: Skála %{factor}
it: Scala %{factor}
ja: スケール%{factor}
lt: Skalė %{factor}
ro: Scară %{factor}
sk: Stupnica %{factor}
sl: Lestvica %{factor}
th: มาตราส่วน%{factor}
tr: Ölçek %{factor}
vi: Quy mô %{factor}

source: Rotate counter-clockwise
bg: Завъртете в посока, обратна на часовниковата стрелка
cs: Otáčení proti směru hodinových ručiček
et: Pöörake vastupäeva
hu: Forgassa az óramutató járásával ellentétes irányban
it: Ruotare in senso antiorario
ja: 反時計回りに回転
lt: Sukite prieš laikrodžio rodyklę
lv: Pagrieziet pretēji pulksteņrādītāja rādītāja virzienam
ro: Rotiți în sensul invers acelor de ceasornic
sk: Otáčajte proti smeru hodinových ručičiek
sl: Obračanje v nasprotni smeri urinega kazalca
th: หมุนทวนเข็มนาฬิกา
tr: Saat yönünün tersine döndürün
vi: Xoay ngược chiều kim đồng hồ

source: Rotate clockwise
bg: Завъртете по посока на часовниковата стрелка
cs: Otáčení ve směru hodinových ručiček
et: Pöörake päripäeva
hu: Forgassa az óramutató járásával megegyező irányban
it: Ruotare in senso orario
ja: 時計回りに回転させる
lt: Sukite pagal laikrodžio rodyklę
lv: Pagrieziet pulksteņrādītāja rādītāja virzienā
ro: Rotiți în sensul acelor de ceasornic
sk: Otáčajte v smere hodinových ručičiek
sl: Obračanje v smeri urinega kazalca
th: หมุนตามเข็มนาฬิกา
tr: Saat yönünde döndürün
vi: Xoay theo chiều kim đồng hồ

source: Flip horizontally
bg: Обръщане по хоризонтала
cs: Vodorovné překlopení
et: Flip horisontaalselt
hu: Flip vízszintesen
it: Capovolgere orizzontalmente
ja: 水平フリップ
lt: Apverskite horizontaliai
lv: Flip horizontāli
ro: Răsuciți orizontal
sk: Vodorovné preklopenie
sl: Vodoravno obračanje
th: พลิกแนวนอน
tr: Yatay olarak çevirin
vi: Lật ngang

source: Flip vertically
bg: Обръщане по вертикала
cs: Překlopení na výšku
et: Pöörake vertikaalselt
hu: Függőlegesen átfordítva
it: Capovolgere verticalmente
ja: 垂直に反転
lt: Apverskite vertikaliai
lv: Flip vertikāli
ro: Răsucire verticală
sk: Flip na výšku
sl: Obrnite navpično
th: พลิกในแนวตั้ง
tr: Dikey olarak çevirin
vi: Lật dọc

source: Download
bg: Изтегляне
cs: Stáhnout
et: Lae alla
hu: Letöltés
it: Scaricare
ja: ダウンロード
lt: Atsisiųsti
lv: Lejupielādēt
ro: Descărcare
sk: Stiahnite si
sl: Prenesi
th: ดาวน์โหลด
tr: İndir
vi: Tải xuống

source: Undo
bg: Отмяна на
cs: Zrušit
it: Annullamento
ja: 元に戻す
lt: Panaikinti
ro: Anulare
sk: Zrušiť
sl: Razveljavi
th: ยกเลิก
tr: Geri al
vi: Hủy bỏ

source: Use as cover image
bg: Използване като изображение на корицата
cs: Použití jako titulní obrázek
et: Kasutage kaanepildina
hu: Borítóképként való használat
it: Utilizzare come immagine di copertina
ja: カバー画像として使用
lt: Naudoti kaip viršelio paveikslėlį
lv: Izmantot kā vāka attēlu
ro: Utilizați ca imagine de copertă
sk: Použitie ako titulný obrázok
sl: Uporaba kot naslovna slika
th: ใช้เป็นภาพปก
tr: Kapak görseli olarak kullanın
vi: Sử dụng làm hình ảnh bìa

source: Upload cover image
bg: Качване на изображение на корицата
cs: Nahrát obrázek obálky
et: Kaanepildi üleslaadimine
hu: Borítókép feltöltése
it: Caricare l'immagine di copertina
ja: カバー画像のアップロード
lt: Įkelti viršelio paveikslėlį
lv: Augšējā attēla augšupielāde
ro: Încărcați imaginea de copertă
sk: Nahratie obrázka obálky
sl: Prenesite sliko naslovnice
th: อัปโหลดภาพปก
tr: Kapak resmi yükleme
vi: Tải lên hình ảnh bìa

source: Descriptions
bg: Описания
cs: Popisy
et: Kirjeldused
hu: Leírások
it: Descrizioni
ja: 内容
lt: Aprašymai
lv: Apraksti
ro: Descrieri
sk: Popisy
sl: Opisi
th: คำอธิบาย
tr: Açıklamalar
vi: Mô tả

source: Translate text
bg: Превод на текст
cs: Přeložit text
et: Teksti tõlkimine
hu: Szöveg fordítása
it: Tradurre il testo
ja: テキストを翻訳する
lt: Išversti tekstą
lv: Tulkot tekstu
ro: Traduceți textul
sk: Preložiť text
sl: Prevedi besedilo
th: แปลข้อความ
tr: Metin çevir
vi: Dịch văn bản

source: Generate description
bg: Генериране на описание
cs: Generování popisu
et: Genereeri kirjeldus
hu: Leírás generálása
it: Generare una descrizione
ja: 説明文の作成
lt: Sukurti aprašymą
lv: Izveidot aprakstu
ro: Generarea descrierii
sk: Generovanie opisu
sl: Ustvari opis
th: สร้างคำอธิบาย
tr: Açıklama oluştur
vi: Tạo mô tả

source: Description (%{lang})
bg: Описание (%{lang})
cs: Popis (%{lang})
et: Kirjeldus (%{lang})
hu: Leírás (%{lang})
it: Descrizione (%{lang})
ja: 説明 (%{lang})
lt: Aprašymas (%{lang})
lv: Apraksts (%{lang})
ro: Descriere (%{lang})
sk: Popis (%{lang})
sl: Opis (%{lang})
th: คำอธิบาย (%{lang})
tr: Açıklama (%{lang})
vi: Mô tả (%{lang})

source: Transcriptions
bg: Транскрипции
cs: Přepisy
et: Transkriptsioonid
hu: Átiratok
it: Trascrizioni
ja: トランスクリプション
lt: Transkripcijos
lv: Transkripcijas
ro: Transcrieri
sk: Prepisy
sl: Transkripcije
th: การถอดเสียง
tr: Transkripsiyonlar
vi: Phiên âm

source: Transcribe file content
bg: Транскрибирайте съдържанието на файла
cs: Přepis obsahu souboru
et: Faili sisu transkribeerimine
hu: Fájlok tartalmának átírása
it: Trascrivere il contenuto del file
ja: ファイルの内容を書き写す
lt: Perrašykite failo turinį
lv: Failu satura transkripcija
ro: Transcrierea conținutului fișierului
sk: Prepis obsahu súboru
sl: Prepisati vsebino datoteke
th: ถอดความเนื้อหาไฟล์
tr: Dosya içeriğini yazıya dökme
vi: Chuyển đổi nội dung tệp thành văn bản

source: Transcription (%{lang})
bg: Транскрипция (%{lang})
cs: Přepis (%{lang})
et: Transkriptsioon (%{lang})
hu: Átírás (%{lang})
it: Trascrizione (%{lang})
ja: テープ起こし (%{lang})
lt: Transkripcija (%{lang})
lv: Transkripcija (%{lang})
ro: Transcriere (%{lang})
sk: Prepis (%{lang})
sl: Transkripcija (%{lang})
th: การถอดเสียง (%{lang})
tr: Transkripsiyon (%{lang})
vi: Chuyển đổi văn bản (%{lang})

source: Pages
bg: Страници
cs: Stránky
et: Leheküljed
hu: Oldalak
it: Pagine
ja: ページ
lt: Puslapiai
lv: Lapas
ro: Pagini
sk: Stránky
sl: Strani
th: หน้า
tr: Sayfalar
vi: Trang

source: Elements
bg: Елементи
cs: Prvky
hu: Elemek
it: Elementi
ja: エレメント
lt: Elementai
lv: Elementi
ro: Elemente
sk: Prvky
sl: Elementi
th: องค์ประกอบ
tr: Elementler
vi: Các yếu tố

source: Versions
bg: Версии
cs: Verze
et: Versioonid
hu: Verziók
it: Versioni
ja: バージョン
lt: Versijos
lv: Versijas
ro: Versiuni
sk: Verzie
sl: Različice
th: เวอร์ชัน
tr: Versiyonlar
vi: Phiên bản

source: Files
bg: Файлове
cs: Soubory
et: Failid
hu: Fájlok
it: File
ja: ファイル
lt: Failai
lv: Faili
ro: Fișiere
sk: Súbory
sl: Datoteke
th: ไฟล์
tr: Dosyalar
vi: Tệp tin

source: usage
bg: използване
cs: použití
et: kasutamine
hu: használat
it: utilizzo
ja: 使用状況
lt: naudojimas
lv: izmantošana
ro: utilizare
sk: používanie
sl: uporaba
th: การใช้งาน
tr: kullanım
vi: sử dụng

source: Error trashing file
bg: Грешка при изхвърляне на файла
cs: Chyba při vyhození souboru
et: Viga faili prügikasti hävitamisel
hu: Hiba a fájl szemétbe dobása
it: Errore nel cestinare il file
ja: ファイルの破棄エラー
lt: Klaida išmetant failą
lv: Kļūda, izmetot failu
ro: Eroare de distrugere a fișierului
sk: Chyba pri vymazávaní súboru
sl: Napaka pri pometanju datoteke v smeti
th: ไฟล์การลบข้อผิดพลาด
tr: Dosya çöpe atılırken hata oluştu
vi: Lỗi xóa tệp

source: Error restoring file
bg: Грешка при възстановяването на файла
cs: Chyba při obnovení souboru
et: Viga faili taastamisel
hu: Hiba a fájl helyreállításában
it: Errore nel ripristino del file
ja: ファイルの復元エラー
lt: Klaida atkuriant failą
lv: Kļūda, atjaunojot failu
ro: Eroare la restaurarea fișierului
sk: Chyba pri obnovení súboru
sl: Napaka pri obnavljanju datoteke
th: เกิดข้อผิดพลาดในการกู้คืนไฟล์
tr: Dosya geri yüklenirken hata oluştu
vi: Lỗi khôi phục tệp

source: Error publishing file
bg: Грешка при публикуването на файла
cs: Chyba při publikování souboru
et: Viga faili avaldamisel
hu: Hiba a fájl közzétételében
it: Errore nella pubblicazione del file
ja: ファイル公開エラー
lt: Klaida publikuojant failą
lv: Kļūda publicējot failu
ro: Eroare la publicarea fișierului
sk: Chyba pri publikovaní súboru
sl: Napaka objave datoteke
th: เกิดข้อผิดพลาดในการเผยแพร่ไฟล์
tr: Dosya yayınlanırken hata oluştu
vi: Lỗi khi đăng tải tệp tin

source: Error purging file
bg: Грешка при прочистване на файла
cs: Chybné čištění souboru
et: Viga faili puhastamisel
hu: Hiba a fájl tisztítása
it: Errore nell'eliminazione del file
ja: ファイル・パージ・エラー
lt: Klaida valant failą
lv: Kļūdaina faila tīrīšana
ro: Eroare purjare fișier
sk: Chybné čistenie súboru
sl: Napaka pri čiščenju datoteke
th: กำลังล้างไฟล์ข้อผิดพลาด
tr: Dosya temizlenirken hata oluştu
vi: Lỗi xóa file

source: Error fetching files
bg: Грешка при извличането на файлове
cs: Chyba při načítání souborů
et: Failide kättesaamise viga
hu: Hiba a fájlok lekérdezésében
it: Errore nel recupero dei file
ja: ファイル取得エラー
lt: Failų gavimo klaida
lv: Kļūda failu iegūšanā
ro: Eroare la preluarea fișierelor
sk: Chyba pri načítavaní súborov
sl: Napaka pri pridobivanju datotek
th: เกิดข้อผิดพลาดในการดึงไฟล์
tr: Dosyaları getirirken hata oluştu
vi: Lỗi khi lấy tệp tin

source: Add files
bg: Добавяне на файлове
cs: Přidat soubory
et: Failide lisamine
hu: Fájlok hozzáadása
it: Aggiungi file
ja: ファイルの追加
lt: Pridėti failus
lv: Pievienot failus
ro: Adăugați fișiere
sk: Pridávanie súborov
sl: Dodajanje datotek
th: เพิ่มไฟล์
tr: Dosya ekleme
vi: Thêm tệp

source: Grid view
bg: Изглед на мрежата
cs: Zobrazení mřížky
et: Ruudustiku vaade
hu: Rácsnézet
it: Vista griglia
ja: グリッドビュー
lt: Tinklelio vaizdas
lv: Tīkla skats
ro: Vizualizare grilă
sk: Zobrazenie mriežky
sl: Mrežni pogled
th: มุมมองตาราง
tr: Izgara görünümü
vi: Chế độ xem lưới

source: List view
bg: Изглед на списъка
cs: Zobrazení seznamu
et: Nimekirja vaade
hu: Lista nézet
it: Vista elenco
ja: 一覧表示
lt: Sąrašo rodinys
lv: Saraksta skats
ro: Vizualizare listă
sk: Zobrazenie zoznamu
sl: Pogled seznama
th: มุมมองรายการ
tr: Liste görünümü
vi: Chế độ xem danh sách

source: language
bg: език
cs: jazyk
et: keel
hu: nyelv
it: lingua
ja: 言語
lt: kalba
lv: valoda
ro: limbă
sk: jazyk
sl: jezik
th: ภาษา
tr: DİL
vi: ngôn ngữ

source: At least one URL is longer than 255 characters
bg: Поне един URL адрес е по-дълъг от 255 символа.
cs: Alespoň jedna adresa URL je delší než 255 znaků
et: Vähemalt üks URL on pikem kui 255 tähemärki
hu: Legalább egy URL cím hosszabb, mint 255 karakter
it: Almeno un URL è più lungo di 255 caratteri
ja: 少なくとも1つのURLが255文字より長い
lt: Bent vienas URL yra ilgesnis nei 255 simboliai
lv: Vismaz viens URL ir garāks par 255 rakstzīmēm
ro: Cel puțin o adresă URL are mai mult de 255 de caractere
sk: Aspoň jedna adresa URL je dlhšia ako 255 znakov
sl: Vsaj en naslov URL je daljši od 255 znakov.
th: มีอย่างน้อยหนึ่ง URL ที่ยาวกว่า 255 ตัวอักษร
tr: En az bir URL 255 karakterden daha uzun
vi: Ít nhất một URL có độ dài vượt quá 255 ký tự.

source: At least one file is not of type "%{mime}*"
bg: Поне един файл не е от тип "%{mime}*"
cs: Alespoň jeden soubor není typu "%{mime}*".
et: Vähemalt üks fail ei ole tüüpi "%{mime}*"
hu: Legalább egy fájl nem "%{mime}*" típusú.
it: Almeno un file non è di tipo "%{mime}*".
ja: 少なくとも1つのファイルが "%{mime}*" 型でない。
lt: Bent vienas failas nėra "%{mime}*" tipo.
lv: Vismaz viens fails nav "%{mime}*" tipa.
ro: Cel puțin un fișier nu este de tip "%{mime}*"
sk: Aspoň jeden súbor nie je typu "%{mime}*"
sl: Vsaj ena datoteka ni tipa "%{mime}*"
th: มีไฟล์อย่างน้อยหนึ่งไฟล์ที่ไม่ใช่ประเภท "%{mime}*"
tr: En az bir dosya "%{mime}*" türünde değil
vi: Ít nhất một tệp không có loại "%{mime}*"

source: The file is not of type "%{mime}*"
bg: Файлът не е от тип "%{mime}*"
cs: Soubor není typu "%{mime}*".
et: Faili tüüp ei ole "%{mime}*"
hu: A fájl nem "%{mime}*" típusú.
it: Il file non è di tipo "%{mime}*".
ja: ファイルのタイプが "%{mime}*" でない。
lt: Failas nėra "%{mime}*" tipo.
lv: Failam nav tipa "%{mime}*"
ro: Fișierul nu este de tip "%{mime}*"
sk: Súbor nie je typu "%{mime}*"
sl: Datoteka ni tipa "%{mime}*"
th: ไฟล์ไม่ใช่ประเภท "%{mime}*"
tr: Dosya "%{mime}*" türünde değil
vi: Tệp không phải là loại "%{mime}*"

source: Add file
bg: Добавяне на файл
cs: Přidat soubor
et: Lisa faili
hu: Fájl hozzáadása
it: Aggiungi file
ja: ファイルを追加する
lt: Pridėti failą
lv: Pievienot failu
ro: Adăugați fișier
sk: Pridať súbor
sl: Dodajte datoteko
th: เพิ่มไฟล์
tr: Dosya ekle
vi: Thêm tệp

source: Add files from URLs
bg: Добавяне на файлове от URL адреси
cs: Přidávání souborů z adres URL
et: Failide lisamine URL-idest
hu: Fájlok hozzáadása URL-címekről
it: Aggiungere file da URL
ja: URLからファイルを追加する
lt: Failų pridėjimas iš URL adresų
lv: Failu pievienošana no URL
ro: Adăugați fișiere din URL-uri
sk: Pridávanie súborov z adries URL
sl: Dodajanje datotek iz naslovov URL
th: เพิ่มไฟล์จาก URL
tr: URL'lerden dosya ekleme
vi: Thêm tệp từ các URL

source: Enter one URL per line
bg: Въведете по един URL адрес на ред
cs: Zadejte jednu adresu URL na řádek
et: Sisestage üks URL iga rea kohta
hu: Adjon meg soronként egy URL-t
it: Inserire un URL per riga
ja: 1行に1つのURLを入力
lt: Įveskite po vieną URL vienoje eilutėje
lv: Ievadiet vienu URL katrā rindā
ro: Introduceți o adresă URL pe linie
sk: Zadajte jednu adresu URL na riadok
sl: Vnesite en naslov URL v vrstico
th: กรุณากรอก URL หนึ่งรายการต่อหนึ่งบรรทัด
tr: Satır başına bir URL girin
vi: Nhập một URL vào mỗi dòng.

source: Enter URL
bg: Въведете URL адрес
cs: Zadejte adresu URL
et: Sisestage URL
hu: URL megadása
it: Inserire l'URL
ja: URLを入力
lt: Įveskite URL adresą
lv: Ievadiet URL
ro: Introduceți URL
sk: Zadajte adresu URL
sl: Vnesite URL
th: ป้อน URL
tr: URL Girin
vi: Nhập URL

source: History
bg: История
cs: Historie
et: Ajalugu
hu: Történelem
it: La storia
ja: 歴史
lt: Istorija
lv: Vēsture
ro: Istoric
sk: História
sl: Zgodovina
th: ประวัติศาสตร์
tr: Tarih
vi: Lịch sử

source: No changes
bg: Няма промени
cs: Žádné změny
et: Muudatusi ei ole
hu: Nincs változás
it: Nessuna modifica
ja: 変更なし
lt: Jokių pakeitimų
lv: Nav izmaiņu
ro: Nicio modificare
sk: Žiadne zmeny
sl: Brez sprememb
th: ไม่มีการเปลี่ยนแปลง
tr: Değişiklik yok
vi: Không có thay đổi

source: Current
bg: Текущ
cs: Aktuální
et: Praegune
hu: Jelenlegi
it: Attuale
ja: 現在
lt: Dabartinis
lv: Pašreizējais
ro: Curent
sk: Aktuálne
sl: Trenutni
th: ปัจจุบัน
tr: Güncel
vi: Hiện tại

source: Revert
bg: Върнете
cs: Vrátit
et: Tagasi
hu: Vissza
it: Inversione di marcia
ja: 復帰
lt: Atšaukti
lv: Atgriezt
ro: Revenire
sk: Vrátiť
sl: Obrnite
th: ย้อนกลับ
tr: Geri Dön
vi: Quay lại

source: Use version
bg: Използване на версия
cs: Použijte verzi
et: Kasutage versiooni
hu: Verzió használata
it: Utilizzare la versione
ja: 使用バージョン
lt: Naudokite versiją
lv: Izmantojiet versiju
ro: Utilizați versiunea
sk: Použitie verzie
sl: Uporaba različice
th: ใช้เวอร์ชัน
tr: Sürüm kullanın
vi: Sử dụng phiên bản

source: Content element not found
bg: Не е намерен елемент от съдържанието
cs: Prvek obsahu nebyl nalezen
et: Sisuelementi ei leitud
hu: Tartalmi elem nem található
it: Elemento di contenuto non trovato
ja: コンテンツ要素が見つかりません
lt: Nerastas turinio elementas
lv: Satura elements nav atrasts
ro: Elementul de conținut nu a fost găsit
sk: Prvok obsahu nebol nájdený
sl: Element vsebine ni najden
th: ไม่พบองค์ประกอบเนื้อหา
tr: İçerik öğesi bulunamadı
vi: Không tìm thấy phần nội dung

source: Error refining content
bg: Грешка при прецизиране на съдържанието
cs: Chybné upřesnění obsahu
et: Sisu täpsustamise viga
hu: Hiba a tartalom finomítása
it: Errore nella raffinazione dei contenuti
ja: コンテンツの絞り込みエラー
lt: Klaida tikslinant turinį
lv: Kļūdas satura precizēšana
ro: Eroare de rafinare a conținutului
sk: Chybné spresnenie obsahu
sl: Napaka pri izpopolnjevanju vsebine
th: ข้อผิดพลาดในการปรับปรุงเนื้อหา
tr: İçeriği rafine ederken hata oluştu
vi: Lỗi trong quá trình tinh chỉnh nội dung

source: Element not found
bg: Елементът не е намерен
cs: Prvek nebyl nalezen
et: Elementi ei leitud
hu: Nem talált elem
it: Elemento non trovato
ja: 要素が見つかりません
lt: Elementas nerastas
lv: Nav atrasts elements
ro: Elementul nu a fost găsit
sk: Prvok nebol nájdený
sl: Element ni najden
th: ไม่พบองค์ประกอบ
tr: Öğe bulunamadı
vi: Không tìm thấy thành phần

source: Element is already shared
bg: Елементът вече е споделен
cs: Prvek je již sdílený
et: Element on juba jagatud
hu: Az elem már megosztott
it: L'elemento è già condiviso
ja: エレメントはすでに共有されている
lt: Elementu jau dalijamasi
lv: Elements jau ir koplietojams
ro: Elementul este deja partajat
sk: Prvok je už zdieľaný
sl: Element je že v skupni rabi
th: องค์ประกอบถูกแชร์แล้ว
tr: Öğe zaten paylaşılıyor
vi: Phần tử đã được chia sẻ.

source: Unable to make element shared
bg: Невъзможност за споделяне на елемент
cs: Nelze vytvořit sdílený prvek
et: Ei ole võimalik teha elementi jagatud
hu: Nem lehet megosztott elemet létrehozni
it: Impossibile rendere condiviso l'elemento
ja: 要素を共有にできない
lt: Nepavyksta sukurti bendro naudojimo elemento
lv: Nevar izveidot koplietošanas elementu
ro: Imposibilitatea de a face elementul partajat
sk: Nie je možné vytvoriť zdieľaný prvok
sl: Ni mogoče ustvariti elementa v skupni rabi
th: ไม่สามารถทำให้องค์ประกอบเป็นแบบแชร์ได้
tr: Paylaşılan öğe yapılamıyor
vi: Không thể chia sẻ phần tử

source: Not available for this content element
bg: Не е налично за този елемент от съдържанието
cs: Pro tento prvek obsahu není k dispozici
et: Ei ole selle sisuelemendi jaoks saadaval
hu: Nem elérhető ehhez a tartalmi elemhez
it: Non disponibile per questo elemento di contenuto
ja: このコンテンツ要素では使用できません。
lt: Nėra šio turinio elemento
lv: Nav pieejams šim satura elementam
ro: Nu este disponibil pentru acest element de conținut
sk: Nie je k dispozícii pre tento prvok obsahu
sl: Ni na voljo za ta element vsebine
th: ไม่สามารถใช้ได้สำหรับองค์ประกอบเนื้อหา
tr: Bu içerik öğesi için mevcut değil
vi: Không khả dụng cho thành phần nội dung này.

source: Element is not shared
bg: Елементът не е споделен
cs: Prvek není sdílený
et: Element ei ole jagatud
hu: Az elemet nem osztják meg
it: L'elemento non è condiviso
ja: エレメントは共有されない
lt: Elementu nesidalijama
lv: Elements nav koplietojams
ro: Elementul nu este partajat
sk: Prvok nie je zdieľaný
sl: Element ni v skupni rabi
th: องค์ประกอบไม่ได้ถูกแชร์
tr: Öğe paylaşılmıyor
vi: Thành phần không được chia sẻ

source: Describe the task you want to perform
bg: Опишете задачата, която искате да изпълните
cs: Popište úkol, který chcete provést
et: Kirjeldage ülesannet, mida soovite täita
hu: Írja le az elvégzendő feladatot
it: Descrivere l'attività che si desidera eseguire
ja: 実行したいタスクを記述する
lt: Aprašykite užduotį, kurią norite atlikti
lv: Aprakstiet uzdevumu, ko vēlaties veikt
ro: Descrieți sarcina pe care doriți să o îndepliniți
sk: Opíšte úlohu, ktorú chcete vykonať
sl: Opišite nalogo, ki jo želite opraviti.
th: อธิบายงานที่คุณต้องการดำเนินการ
tr: Gerçekleştirmek istediğiniz görevi tanımlayın
vi: Mô tả công việc bạn muốn thực hiện.

source: Hide help
bg: Скриване на помощ
cs: Skrýt nápovědu
et: Peida abi
hu: Segítség elrejtése
it: Nascondi aiuto
ja: ヘルプを隠す
lt: Paslėpti pagalbą
lv: Paslēpt palīdzību
ro: Ascundeți ajutorul
sk: Skryť pomoc
sl: Skrijte pomoč
th: ซ่อนความช่วยเหลือ
tr: Yardım gizle
vi: Ẩn trợ giúp

source: Show help
bg: Показване на помощ
cs: Zobrazit nápovědu
et: Näita abi
hu: Segítség megjelenítése
it: Mostra aiuto
ja: ヘルプを表示
lt: Rodyti pagalbą
lv: Rādīt palīdzību
ro: Arată ajutor
sk: Zobraziť pomoc
sl: Prikaži pomoč
th: แสดงความช่วยเหลือ
tr: Yardım göster
vi: Hiển thị trợ giúp

source: Refining ...
bg: Рафиниране ...
cs: Zušlechťování ...
et: Täpsustamine ...
hu: Finomítás ...
it: Raffinazione ...
ja: 精製 ...
lt: Rafinavimas ...
lv: Rafinēšana ...
ro: Rafinare ...
sk: Zušľachťovanie...
sl: Rafiniranje ...
th: กำลังปรับปรุง ...
tr: Rafineri ...
vi: Đang tinh chế ...

source: Refine content based on prompt
bg: Прецизиране на съдържанието въз основа на подкана
cs: Zpřesnění obsahu na základě výzvy
et: Täpsustada sisu vastavalt üleskutsele
hu: A tartalom finomítása a felkérés alapján
it: Affinare i contenuti in base alle richieste
ja: プロンプトに基づいてコンテンツを絞り込む
lt: Patikslinkite turinį pagal raginimą
lv: Precizēt saturu, pamatojoties uz aicinājumu
ro: Rafinarea conținutului pe baza solicitării
sk: Spresnenie obsahu na základe výzvy
sl: Izboljšajte vsebino na podlagi poziva
th: ปรับปรุงเนื้อหาตามคำแนะนำ
tr: İstemi temel alarak içeriği iyileştirin
vi: Tinh chỉnh nội dung dựa trên yêu cầu.

source: AI can add or improve content based on your input
bg: AI може да добавя или подобрява съдържанието въз основа на вашите данни
cs: Umělá inteligence dokáže přidávat nebo vylepšovat obsah na základě vašich údajů.
et: Tehisintellektuaali saab teie sisendi põhjal sisu lisada või täiustada
hu: A mesterséges intelligencia az Ön bevitele alapján hozzáadhat vagy javíthat a tartalmon.
it: L'intelligenza artificiale è in grado di aggiungere o migliorare i contenuti in base alle vostre indicazioni.
ja: AIがあなたの意見に基づいてコンテンツを追加・改善する
lt: dirbtinis intelektas gali papildyti arba patobulinti turinį pagal jūsų įvestus duomenis
lv: Mākslīgais intelekts var pievienot vai uzlabot saturu, pamatojoties uz jūsu ievadītajiem datiem.
ro: Inteligența artificială poate adăuga sau îmbunătăți conținutul pe baza informațiilor furnizate de dvs.
sk: Umelá inteligencia dokáže pridávať alebo vylepšovať obsah na základe vašich údajov
sl: Umetna inteligenca lahko na podlagi vaših podatkov doda ali izboljša vsebino.
th: AI สามารถเพิ่มหรือปรับปรุงเนื้อหาตามข้อมูลที่คุณให้
tr: Yapay zeka, girdilerinize göre içerik ekleyebilir veya geliştirebilir
vi: Trí tuệ nhân tạo (AI) có thể tạo ra hoặc cải thiện nội dung dựa trên đầu vào của bạn.
