Repository: aimeos/pagible
Catalog: admin/i18n/*.po
Languages: bg, cs, et, hu, it, ja, lt, lv, ro, sk, sl, th, tr, vi

source: Percent
bg: Процент
cs: Procenta
et: Protsent
hu: Százalék
it: Percentuale
ja: パーセント
lt: Procentai
lv: Procenti
ro: Procent
sk: Percentá
sl: Odstotek
th: เปอร์เซ็นต์
tr: Yüzde
vi: Phần trăm

source: Position
bg: Позиция
cs: Pozice
et: Positsioon
hu: Pozíció
it: Posizione
ja: ポジション
lt: Pozicija
lv: Pozīcija
ro: Poziția
sk: Pozícia
sl: Položaj
th: ตำแหน่ง
tr: Pozisyon
vi: Vị trí

source: Google Search: Impressions & Clicks
bg: Търсене в Google: Впечатления и кликвания
cs: Vyhledávání na Googlu: Zobrazení a kliknutí
et: Google'i otsing: Impressioonid ja klikid
hu: Google-keresés: Impressions &amp; Clicks
it: Ricerca su Google: Impressioni e clic
ja: グーグル検索インプレッションとクリック数
lt: Paieška "Google": Įspūdžiai ir paspaudimai
lv: Meklēšana pakalpojumā Google: Iespaidi un klikšķi
ro: Căutare Google: Impresii și clicuri
sk: Vyhľadávanie v Google: Zobrazenia a kliknutia
sl: Iskanje v Googlu: Vtisi in kliki
th: การค้นหาของ Google: การแสดงผลและการคลิก
tr: Google Arama: Gösterimler ve Tıklamalar
vi: Tìm kiếm Google: Lượt hiển thị &amp; Lượt nhấp chuột

source: Impressions
bg: Впечатления
cs: Dojmy
et: Muljeid
hu: Impressziók
it: Impressioni
ja: インプレッション
lt: Įspūdžiai
lv: Iespaidi
ro: Impresii
sk: Dojmy
sl: Vtisi
th: ความประทับใจ
tr: İzlenimler
vi: Ấn tượng

source: Google Search: Conversions
bg: Търсене в Google: Конверсии
cs: Vyhledávání na Googlu: Konverze
et: Google'i otsing: Conversions
hu: Google-keresés: Conversions
it: Ricerca su Google: Conversioni
ja: グーグル検索コンバージョン
lt: Paieška "Google": Konversijos
lv: Meklēšana pakalpojumā Google: Konversijas
ro: Căutare Google: Conversii
sk: Vyhľadávanie v Google: Konverzie
sl: Iskanje v Googlu: Pretvorbe
th: Google Search: การเปลี่ยนแปลง
tr: Google Arama: Dönüşümler
vi: Tìm kiếm Google: Chuyển đổi

source: Percentage
bg: Процент
cs: Procento
et: Protsentuaalne osakaal
hu: Százalékos arány
it: Percentuale
ja: パーセント
lt: Procentinė dalis
lv: Procentuālā daļa
ro: Procentaj
sk: Percento
sl: Odstotek
th: เปอร์เซ็นต์
tr: Yüzde
vi: Tỷ lệ phần trăm

source: Error adding root page
bg: Грешка при добавяне на основната страница
cs: Chyba při přidávání kořenové stránky
et: Viga juurlehe lisamisel
hu: Hiba a gyökéroldal hozzáadása
it: Errore nell'aggiunta della pagina principale
ja: ルートページの追加エラー
lt: Klaida pridedant šakninį puslapį
lv: Kļūda pievienojot saknes lapu
ro: Eroare la adăugarea paginii rădăcină
sk: Chyba pri pridávaní koreňovej stránky
sl: Napaka pri dodajanju korenske strani
th: เกิดข้อผิดพลาดในการเพิ่มหน้าหลัก
tr: Kök sayfa eklerken hata oluştu
vi: Lỗi khi thêm trang gốc

source: Error moving page
bg: Грешка при преместване на страницата
cs: Chyba při přesunu stránky
et: Viga liikuva lehega
hu: Hiba az oldal mozgatása
it: Errore nello spostamento della pagina
ja: ページ移動エラー
lt: Klaida perkelti puslapį
lv: Kļūda pārvietojas lapu
ro: Eroare la mutarea paginii
sk: Chyba pri presúvaní stránky
sl: Napaka premikanje strani
th: เกิดข้อผิดพลาดในการย้ายหน้า
tr: Sayfa taşınırken hata oluştu
vi: Lỗi di chuyển trang

source: Error trashing page
bg: Грешка при изхвърляне на страницата
cs: Chybné vyhození stránky
et: Viga prügikasti lehekülje
hu: Hiba az oldal szemétbe dobása
it: Errore nel cestinare la pagina
ja: ページのゴミ箱化エラー
lt: Klaida šiukšlinti puslapį
lv: Kļūda izmešanas lapa
ro: Eroare de eliminare a paginii
sk: Chyba pri vymazávaní stránky
sl: Napaka smeti stran
th: หน้าการลบข้อผิดพลาด
tr: Sayfa çöpe atılırken hata oluştu
vi: Lỗi xóa trang

source: Error fetching pages
bg: Грешка при извличането на страници
cs: Chyba při načítání stránek
et: Viga lehekülgede kättesaamisel
hu: Hiba az oldalak lekérdezésében
it: Errore nel recuperare le pagine
ja: ページ取得エラー
lt: Klaida renkant puslapius
lv: Kļūda lapu ielādēšanā
ro: Eroare la preluarea paginilor
sk: Chyba pri načítavaní stránok
sl: Napaka pri pridobivanju strani
th: เกิดข้อผิดพลาดในการดึงหน้าเว็บ
tr: Sayfaları getirirken hata oluştu
vi: Lỗi khi tải trang

source: Error inserting page
bg: Грешка при вмъкване на страница
cs: Chyba při vkládání stránky
et: Viga lehekülje sisestamisel
hu: Hiba az oldal beszúrása
it: Errore nell'inserimento della pagina
ja: ページ挿入エラー
lt: Klaida įdedant puslapį
lv: Kļūda, ievietojot lapu
ro: Eroare la inserarea paginii
sk: Chyba pri vkladaní stránky
sl: Napaka pri vstavljanju strani
th: เกิดข้อผิดพลาดในการแทรกหน้า
tr: Sayfa eklenirken hata oluştu
vi: Lỗi khi chèn trang

source: Error restoring page
bg: Възстановяване на страницата при грешка
cs: Chyba obnovení stránky
et: Viga lehekülje taastamisel
hu: Hiba az oldal helyreállítása
it: Errore nel ripristino della pagina
ja: ページの復元エラー
lt: Klaida atkuriant puslapį
lv: Kļūda atjaunot lapu
ro: Eroare la restaurarea paginii
sk: Obnovenie stránky s chybou
sl: Obnovitev strani z napako
th: เกิดข้อผิดพลาดในการกู้คืนหน้า
tr: Sayfa geri yüklenirken hata oluştu
vi: Lỗi khôi phục trang

source: Error copying page
bg: Грешка при копиране на страница
cs: Chyba při kopírování stránky
et: Viga lehekülje kopeerimisel
hu: Hiba az oldal másolása
it: Errore nella copia della pagina
ja: ページのコピーエラー
lt: Klaida kopijuojant puslapį
lv: Kļūda lapas kopēšana
ro: Eroare copiere pagină
sk: Chyba pri kopírovaní stránky
sl: Napaka pri kopiranju strani
th: เกิดข้อผิดพลาดในการคัดลอกหน้า
tr: Sayfa kopyalanırken hata oluştu
vi: Lỗi sao chép trang

source: Error fetching page
bg: Грешка при извличането на страница
cs: Chyba při načítání stránky
et: Viga lehe kättesaamisel
hu: Hiba az oldal lekérdezésében
it: Errore nel recuperare la pagina
ja: ページ取得エラー
lt: Klaida parsisiunčiant puslapį
lv: Kļūda lapas iegūšanā
ro: Eroare la preluarea paginii
sk: Chyba pri načítaní stránky
sl: Napaka pri pridobivanju strani
th: เกิดข้อผิดพลาดในการดึงหน้า
tr: Sayfa getirilirken hata oluştu
vi: Lỗi khi tải trang

source: Error publishing page
bg: Грешка при публикуване на страницата
cs: Chyba při publikování stránky
et: Viga lehekülje avaldamisel
hu: Hiba az oldal közzétételi hibája
it: Errore nella pubblicazione della pagina
ja: ページ公開エラー
lt: Klaida publikuojant puslapį
lv: Kļūdu publicēšanas lapa
ro: Eroare la publicarea paginii
sk: Chyba pri publikovaní stránky
sl: Napaka objave strani
th: เกิดข้อผิดพลาดในการเผยแพร่หน้า
tr: Sayfa yayınlanırken hata oluştu
vi: Lỗi khi đăng trang

source: Error purging page
bg: Страница за почистване на грешки
cs: Stránka pro čištění chyb
et: Vea puhastamise lehekülg
hu: Hiba tisztító oldal
it: Pagina di epurazione degli errori
ja: エラー消去ページ
lt: Klaidų valymo puslapis
lv: Kļūdu attīrīšanas lapa
ro: Pagina de curățare a erorilor
sk: Stránka na čistenie chýb
sl: Stran za čiščenje napak
th: กำลังล้างข้อผิดพลาด
tr: Hata temizleme sayfası
vi: Lỗi xóa trang

source: Error searching pages
bg: Търсене на страници с грешки
cs: Stránky pro vyhledávání chyb
et: Vea otsinguleheküljed
hu: Hiba kereső oldalak
it: Errore nella ricerca delle pagine
ja: エラー検索ページ
lt: Klaidų paieška puslapiuose
lv: Kļūdu meklēšanas lapas
ro: Eroare în căutarea paginilor
sk: Vyhľadávanie stránok s chybami
sl: Iskanje strani z napako
th: เกิดข้อผิดพลาดในการค้นหาหน้า
tr: Arama sayfalarında hata
vi: Lỗi tìm kiếm trang

source: Error saving page
bg: Записване на страница с грешка
cs: Chyba při ukládání stránky
et: Viga lehekülje salvestamisel
hu: Hiba az oldal mentése
it: Errore nel salvataggio della pagina
ja: ページ保存エラー
lt: Klaida išsaugant puslapį
lv: Kļūda, saglabājot lapu
ro: Eroare la salvarea paginii
sk: Chyba pri ukladaní stránky
sl: Napaka pri shranjevanju strani
th: เกิดข้อผิดพลาดในการบันทึกหน้า
tr: Sayfa kaydedilirken hata oluştu
vi: Lỗi khi lưu trang

source: Enable
bg: Активиране на
cs: Povolit
et: Lubage
hu: Engedélyezze a
it: Abilitazione
ja: 有効にする
lt: Įjungti
lv: Ieslēgt
ro: Activare
sk: Povolenie stránky
sl: Omogočite
th: เปิดใช้งาน
tr: Etkinleştir
vi: Bật

source: Disable
bg: Деактивиране на
cs: Zakázat
et: Lülita välja
hu: A letiltása
it: Disattivare
ja: 無効
lt: Išjungti
lv: Atslēgt
ro: Dezactivare
sk: Zakázať
sl: Onemogočite
th: ปิดการใช้งาน
tr: Devre dışı bırak
vi: Vô hiệu hóa

source: Add page
bg: Добавяне на страница
cs: Přidat stránku
et: Lisa lehekülg
hu: Oldal hozzáadása
it: Aggiungi pagina
ja: ページ追加
lt: Pridėti puslapį
lv: Pievienot lapu
ro: Adaugă pagina
sk: Pridať stránku
sl: Dodajanje strani
th: เพิ่มหน้า
tr: Sayfa ekle
vi: Thêm trang

source: Reload page tree
bg: Презареждане на дървото на страницата
cs: Znovu načíst strom stránek
et: Laadige lehepuu uuesti
hu: Oldalfa újratöltése
it: Ricarica l'albero della pagina
ja: ページツリーの再読み込み
lt: Perkrauti puslapio medį
lv: Pārlādēt lapas koku
ro: Reîncărcarea arborelui paginii
sk: Znovunačítanie stromu stránky
sl: Ponovno nalaganje drevesa strani
th: โหลดหน้าเว็บใหม่
tr: Sayfa ağacını yeniden yükle
vi: Tải lại cây trang

source: Toggle child nodes
bg: Превключване на подчинените възли
cs: Přepínání podřízených uzlů
et: Lapsesõlmede vahetamine
hu: Gyermek csomópontok váltása
it: Alterna i nodi figlio
ja: 子ノードの切り替え
lt: Perjungti dukterinius mazgus
lv: Pārslēgt bērnu mezglus
ro: Comutare noduri copil
sk: Prepínanie podriadených uzlov
sl: Preklapljanje podrejenih vozlišč
th: สลับโหนดลูก
tr: Alt düğümleri değiştir
vi: Bật/tắt các nút con

source: Hide
bg: Скриване в менюто
cs: Skrýt v nabídce
et: Peida menüüsse
hu: Elrejteni a menüben
it: Nascondi nel menu
ja: メニューで隠す
lt: Paslėpti meniu
lv: Paslēpt izvēlnē
ro: Ascundeți în meniu
sk: Skryť v ponuke
sl: Skrij v meniju
th: ซ่อนในเมนู
tr: Menüde gizle
vi: Ẩn trong menu

source: Before
bg: Преди
cs: Před
et: Enne
hu: A előtt
it: Prima
ja: 前
lt: Prieš
lv: Pirms
ro: Înainte de
sk: Pred
sl: Pred
th: ก่อนหน้า
tr: Önce
vi: Trước

source: Into
bg: В
cs: Na
ja: イントゥ
lt: Į
lv: Uz
ro: În
sk: Na
sl: Na spletni strani
th: เข้าสู่
tr: İçine
vi: Vào

source: After
bg: След
cs: Po
et: Pärast
hu: A után
it: Dopo
ja: その後
lt: Po
lv: Pēc
ro: După
sk: Po stránke
sl: Po spletni strani
th: หลังจาก
tr: Sonra
vi: Sau

source: Insert
bg: Вмъкване на
cs: Vložte
et: Sisesta
hu: Beillesztés
it: Inserire
ja: 挿入
lt: Įdėkite
lv: Ievietot
ro: Introduceți
sk: Vložte
sl: Vstavite
th: แทรก
tr: Ekleme
vi: Chèn

source: New
bg: Нов
cs: Nový
et: Uus
hu: Új
it: Nuovo
ja: 新しい
lt: Naujas
lv: Jauns
ro: Nou
sk: Nový
sl: Novo
th: ใหม่
tr: Yeni
vi: Mới

source: Content elements
bg: Елементи на съдържанието
cs: Obsahové prvky
et: Sisuelemendid
hu: Tartalmi elemek
it: Elementi di contenuto
ja: コンテンツ要素
lt: Turinio elementai
lv: Satura elementi
ro: Elemente de conținut
sk: Prvky obsahu
sl: Elementi vsebine
th: องค์ประกอบเนื้อหา
tr: İçerik öğeleri
vi: Các thành phần nội dung

source: uncategorized
cs: nezařazené
et: kategoriseerimata
hu: nem kategorizált
it: non classificato
ja: 未分類
lt: neklasifikuojama
lv: neklasificēts
ro: fără categorie
sk: nezaradené
sl: Nekategorizirano
th: ไม่ถูกจัดหมวดหมู่
tr: kategorize edilmemiş
vi: Chưa phân loại

source: Failed to load user
bg: Неуспешно зареждане на потребител
cs: Nepodařilo se načíst uživatele
et: Kasutaja laadimine ebaõnnestus
hu: Sikerült betölteni a felhasználót
it: Impossibile caricare l'utente
ja: ユーザーのロードに失敗しました
lt: Nepavyko įkelti naudotojo
lv: Neizdevās ielādēt lietotāju
ro: A eșuat încărcarea utilizatorului
sk: Nepodarilo sa načítať používateľa
sl: Ni uspelo naložiti uporabnika
th: ไม่สามารถโหลดผู้ใช้ได้
tr: Kullanıcı yüklenemedi
vi: Không thể tải người dùng

source: Toggle light/dark mode
bg: Превключване на светъл/тъмен режим
cs: Přepínání režimu světlo/tma
et: Heleduse/pimeduse režiimi ümberlülitamine
hu: Világos/sötét üzemmód váltása
it: Alterna la modalità luce/buio
ja: 明暗モードの切り替え
lt: Šviesos / tamsos režimo perjungimas
lv: Pārslēgt gaismas/tumsas režīmu
ro: Comutarea modului lumină/întuneric
sk: Prepínanie režimu svetlo/tma
sl: Preklapljanje med načinom svetlobe in teme
th: สลับโหมดแสง/มืด
tr: Aydınlık/karanlık modunu değiştirme
vi: Bật/tắt chế độ sáng/tối

source: Switch language
bg: Превключване на езика
cs: Přepínání jazyka
et: Keele vahetamine
hu: Nyelvváltás
it: Cambia lingua
ja: 言語を切り替える
lt: Perjungti kalbą
lv: Pārslēgt valodu
ro: Schimbă limba
sk: Prepnutie jazyka
sl: Preklop jezika
th: เปลี่ยนภาษา
tr: Dil değiştirme
vi: Chuyển đổi ngôn ngữ

source: User menu
bg: Потребителско меню
cs: Uživatelské menu
et: Kasutaja menüü
hu: Felhasználói menü
it: Menu utente
ja: ユーザーメニュー
lt: Naudotojo meniu
lv: Lietotāja izvēlne
ro: Meniu utilizator
sk: Používateľské menu
sl: Uporabniški meni
th: เมนูผู้ใช้
tr: Kullanıcı menüsü
vi: Thực đơn người dùng

source: Logout
bg: Излизане от системата
cs: Odhlášení
et: Väljalogimine
hu: Kijelentkezés
it: Disconnessione
ja: ログアウト
lt: Atsijungimas
lv: Izrakstīšanās
ro: Ieșire
sk: Odhlásenie
sl: Odjava
th: ออกจากระบบ
tr: Oturumu Kapat
vi: Đăng xuất

source: Edit
bg: Редактиране на
cs: Upravit
et: Muuda
hu: Szerkesztés
it: Modifica
ja: 編集
lt: Redaguoti
lv: Rediģēt
ro: Editare
sk: Upraviť
sl: Uredi
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa

source: Open menu
bg: Отваряне на менюто
cs: Otevřít nabídku
et: Avatud menüü
hu: Menü megnyitása
it: Aprire il menu
ja: メニューを開く
lt: Atidaryti meniu
lv: Atvērt izvēlni
ro: Deschideți meniul
sk: Otvoriť menu
sl: Odprti meni
th: เปิดเมนู
tr: Menü aç
vi: Mở menu

source: Add file from URL
bg: Добавяне на файл от URL
cs: Přidání souboru z adresy URL
et: Faili lisamine URL-i aadressilt
hu: Fájl hozzáadása URL-címről
it: Aggiungere un file da un URL
ja: URLからファイルを追加
lt: Pridėti failą iš URL adreso
lv: Failu pievienošana no URL
ro: Adăugați fișier de la URL
sk: Pridanie súboru z adresy URL
sl: Dodajanje datoteke iz naslova URL
th: เพิ่มไฟล์จาก URL
tr: URL'den dosya ekleme
vi: Thêm tệp từ URL

source: Upload file
bg: Качване на файл
cs: Nahrát soubor
et: Faili üleslaadimine
hu: Fájl feltöltése
it: Caricare il file
ja: ファイルのアップロード
lt: Įkelti failą
lv: Augšupielādēt failu
ro: Încărcați fișierul
sk: Nahrať súbor
sl: Naloži datoteko
th: อัปโหลดไฟล์
tr: Dosya yükle
vi: Tải lên tệp

source: description
bg: описание
cs: popis
et: kirjeldus
hu: leírás
it: descrizione
ja: 記述
lt: aprašymas
lv: apraksts
ro: descriere
sk: popis
sl: opis
th: คำอธิบาย
tr: Açıklama
vi: Mô tả

source: Value is required
bg: Изисква се стойност
cs: Je vyžadována hodnota
et: Väärtus on nõutav
hu: Érték szükséges
it: Il valore è richiesto
ja: 値が必要
lt: Reikalaujama vertė
lv: Nepieciešamā vērtība
ro: Valoarea este necesară
sk: Vyžaduje sa hodnota
sl: Zahtevana vrednost
th: จำเป็นต้องมีค่า
tr: Değer gereklidir
vi: Giá trị là bắt buộc.

source: No data available
bg: Няма налични данни
cs: Nejsou k dispozici žádné údaje
et: Andmed puuduvad
hu: Nincs adat
it: Nessun dato disponibile
ja: データなし
lt: Duomenų nėra
lv: Dati nav pieejami
ro: Nu există date disponibile
sk: Nie sú k dispozícii žiadne údaje
sl: Podatki niso na voljo
th: ไม่มีข้อมูล
tr: Veri mevcut değil
vi: Không có dữ liệu sẵn có.

source: Value must be a hex color code
bg: Стойността трябва да бъде шестнадесетичен код на цвета
cs: Hodnota musí být hexadecimální kód barvy
et: Väärtus peab olema heksavärviline kood
hu: Az értéknek hexa színkódnak kell lennie
it: Il valore deve essere un codice colore esadecimale
ja: 値は16進数のカラーコードでなければなりません。
lt: Reikšmė turi būti šešiaženklis spalvos kodas
lv: Vērtībai jābūt sešburtu krāsas kodam
ro: Valoarea trebuie să fie un cod hexazecimal de culoare
sk: Hodnota musí byť hexakód farby
sl: Vrednost mora biti šestnajstiška barvna koda
th: ค่าต้องเป็นรหัสสีแบบสิบหก
tr: Değer bir hex renk kodu olmalıdır
vi: Giá trị phải là mã màu hex.

source: File is required
bg: Необходим е файл
cs: Soubor je vyžadován
et: Fail on nõutav
hu: Fájl szükséges
it: Il file è necessario
ja: ファイルが必要
lt: Reikalingas failas
lv: Faili ir nepieciešami
ro: Fișierul este necesar
sk: Súbor je potrebný
sl: Datoteka je potrebna
th: ไฟล์จำเป็น
tr: Dosya gereklidir
vi: Tệp tin là bắt buộc.

source: Create file
bg: Създаване на файл
cs: Vytvořit soubor
et: Faili loomine
hu: Fájl létrehozása
it: Creare un file
ja: ファイル作成
lt: Sukurti failą
lv: Izveidot failu
ro: Crearea fișierului
sk: Vytvoriť súbor
sl: Ustvari datoteko
th: สร้างไฟล์
tr: Dosya oluştur
vi: Tạo tệp

source: Minimum is %{num} entries
bg: Минимумът е %{num} вписвания
cs: Minimální počet záznamů je %{num}
et: Minimaalne on %{num} sissekanded
hu: A minimum a %{num} címek
it: Il minimo è %{num} voci
ja: 最低ラインは%{num} エントリー
lt: Mažiausia %{num} įrašų
lv: Minimālais ir %{num} ieraksti
ro: Minimum este %{num} intrări
sk: Minimum je %{num} záznamov
sl: Najmanjše število vnosov je %{num}.
th: ขั้นต่ำคือ%{num} รายการ
tr: Minimum %{num} girişleri
vi: Số lượng tối thiểu là %{num} mục.

source: Maximum is %{num} entries
bg: Максимумът е %{num} вписвания
cs: Maximum je %{num} záznamů
et: Maksimaalne on %{num} sissekanded
hu: Maximum %{num} bejegyzések
it: Il massimo è %{num} voci
ja: 最大%{num}
lt: Daugiausia %{num} įrašų
lv: Maksimālais skaits ir %{num} ieraksti
ro: Maximul este %{num} intrări
sk: Maximum je %{num} záznamov
sl: Največ je %{num} vnosov.
th: จำนวนสูงสุดคือ%{num} รายการ
tr: Maksimum %{num} girişleri
vi: Số lượng tối đa là %{num} mục.

source: Minimum length is %{num} characters
bg: Минималната дължина е %{num} знаци
cs: Minimální délka je %{num} znaků
et: Minimaalne pikkus on %{num} tähemärgid
hu: A minimális hossz %{num} karakterek
it: La lunghezza minima è %{num} caratteri
ja: 最小文字数は%{num} です。
lt: Mažiausias ilgis - %{num} simbolių
lv: Minimālais garums ir %{num} rakstzīmes
ro: Lungimea minimă este de %{num} caractere
sk: Minimálna dĺžka je %{num} znakov
sl: Najmanjša dolžina je %{num} znakov.
th: ความยาวขั้นต่ำคือ%{num} ตัวอักษร
tr: Minimum uzunluk %{num} karakterdir
vi: Độ dài tối thiểu là %{num} ký tự.

source: Maximum length is %{num} characters
bg: Максималната дължина е %{num} знаци
cs: Maximální délka je %{num} znaků
et: Maksimaalne pikkus on %{num} tähemärgid
hu: A maximális hosszúság %{num} karakterek
it: La lunghezza massima è %{num} caratteri
ja: 最大長%{num} 文字
lt: Didžiausias ilgis - %{num} simbolių
lv: Maksimālais garums ir %{num} zīmes
ro: Lungimea maximă este de %{num} caractere
sk: Maximálna dĺžka je %{num} znakov
sl: Največja dolžina je %{num} znakov.
th: ความยาวสูงสุดคือ%{num} ตัวอักษร
tr: Maksimum uzunluk %{num} karakterdir
vi: Độ dài tối đa là %{num} ký tự.

source: Selection is required
bg: Изисква се подбор
cs: Výběr je nutný
et: Vajalik on valik
hu: Kiválasztás szükséges
it: La selezione è necessaria
ja: 選考が必要
lt: Būtina atranka
lv: Nepieciešama atlase
ro: Selecția este necesară
sk: Vyžaduje sa výber
sl: Potreben je izbor
th: จำเป็นต้องเลือก
tr: Seçim gereklidir
vi: Yêu cầu chọn lựa

source: Minimum are %{num} columns
bg: Минимумът е %{num} колони
cs: Minimum jsou sloupce %{num}
et: Minimaalne on %{num} veerud
hu: Minimum a %{num} oszlopok
it: Le colonne minime sono %{num}
ja: 最小は%{num} 。
lt: Mažiausiai yra %{num} stulpelių
lv: Minimums ir %{num} kolonnas
ro: Minimum sunt %{num} coloane
sk: Minimálne sú stĺpce %{num}
sl: Najmanj je %{num} stolpcev.
th: ขั้นต่ำคือ%{num} คอลัมน์
tr: Minimum %{num} sütunlarıdır
vi: Số cột tối thiểu là %{num}

source: Maximum are %{num} columns
bg: Максимумът е %{num} колони
cs: Maximum je %{num} sloupců
et: Maksimaalne on %{num} veerud
hu: Maximum a %{num} oszlopok
it: Le colonne sono al massimo %{num}
ja: 最大は%{num} 。
lt: Daugiausia yra %{num} stulpelių
lv: Maksimums ir %{num} kolonnas
ro: Maximum sunt %{num} coloane
sk: Maximálne je %{num} stĺpcov
sl: Največ je %{num} stolpcev
th: จำนวนสูงสุดคือ%{num} คอลัมน์
tr: Maksimum %{num} sütunlarıdır
vi: Số cột tối đa là %{num}

source: Not a valid URL
bg: Не е валиден URL адрес
cs: Neplatná adresa URL
et: Ei ole kehtiv URL
hu: Nem érvényes URL
it: URL non valido
ja: 有効なURLではない
lt: Netinkamas URL adresas
lv: Nav derīgs URL
ro: Nu este o adresă URL validă
sk: Neplatná adresa URL
sl: Ni veljaven naslov URL
th: ไม่ใช้ URL ที่ถูกต้อง
tr: Geçerli bir URL değil
vi: Đây không phải là một URL hợp lệ.

source: Invalid URL schema configuration
bg: Невалидна конфигурация на схемата на URL
cs: Nesprávná konfigurace schématu URL
et: URL-skeemi vale konfiguratsioon
hu: Érvénytelen URL séma konfiguráció
it: Configurazione dello schema URL non valida
ja: 無効なURLスキーマ設定
lt: Netinkama URL schemos konfigūracija
lv: Nederīga URL shēmas konfigurācija
ro: Configurație invalidă a schemei URL
sk: Neplatná konfigurácia schémy URL
sl: Nepravilna konfiguracija sheme URL
th: การกำหนดค่าสคีมา URL ไม่ถูกต้อง
tr: Geçersiz URL şeması yapılandırması
vi: Cấu hình lược đồ URL không hợp lệ

source: You do not have permission to access %{path}
bg: Нямате разрешение за достъп до %{path}
cs: Nemáte oprávnění k přístupu %{path}
et: Teil ei ole juurdepääsuõigust %{path}
hu: Nincs jogosultsága a következőkhöz %{path}
it: Non si ha l'autorizzazione ad accedere %{path}
ja: アクセスする権限がありません。%{path}
lt: Neturite leidimo prisijungti prie %{path}
lv: Jums nav piekļuves atļaujas %{path}
ro: Nu aveți permisiunea de a accesa %{path}
sk: Nemáte povolenie na prístup %{path}
sl: Nimate dovoljenja za dostop do %{path}
th: คุณไม่มีสิทธิ์เข้าถึง%{path}
tr: Erişim izniniz yok %{path}
vi: Bạn không có quyền truy cập vào %{path}

# cs
source: main
bg: основен
cs: hlavní stránka
et: peamine
hu: fő
it: principale
ja: メイン
lt: Pagrindinis
lv: galvenais
ro: principal
sk: hlavný
sl: glavna stran
th: หลัก
tr: ana
vi: chính

# cs
source: header
bg: заглавие
cs: záhlaví
et: pealkiri
hu: fejléc
it: intestazione
ja: ヘッダー
lt: antraštė
lv: galvene
ro: antet
sk: záhlavie
sl: naslov
th: หัวข้อ
tr: başlık
vi: Đầu trang

# cs
source: footer
cs: zápatí
et: alumine osa
hu: lábléc
it: piè di pagina
ja: フッター
lt: poraštė
ro: subsol
sk: pätička
sl: noga
th: ส่วนท้าย
tr: altbilgi
vi: Chân trang

# cs
source: sidebar
bg: странична лента
cs: postranní panel
et: külgriba
hu: oldalsáv
it: barra laterale
ja: サイドバー
lt: šoninė juosta
lv: sānu josla
ro: bară laterală
sk: bočný panel
sl: stranska vrstica
th: แถบด้านข้าง
tr: kenar çubuğu
vi: cột bên

# cs
source: aside
bg: настрана
cs: stranou
et: kõrvale
hu: félretéve
it: da parte
ja: 脇
lt: į šalį
lv: malā
ro: deoparte
sk: stranou
sl: stran
th: นอกเรื่อง
tr: bir kenara
vi: bên lề

# sg
source: basic
bg: основен
cs: základní
et: põhilised
hu: alapvető
it: di base
ja: ベーシック
lt: pagrindinis
lv: pamata
ro: de bază
sk: základné
sl: osnovni
th: พื้นฐาน
tr: temel
vi: cơ bản

# sg
source: content
bg: съдържание
cs: obsah
et: sisu
hu: tartalom
it: contenuto
ja: 内容
lt: turinys
lv: saturs
ro: conținut
sk: obsah
sl: vsebina
th: เนื้อหา
tr: İçerik
vi: nội dung

# sg
source: media
bg: медии
cs: média
et: meedia
hu: média
ja: メディア
lt: žiniasklaida
lv: plašsaziņas līdzekļi
sk: médiá
sl: mediji
th: สื่อ
tr: medya
vi: phương tiện truyền thông

# sg
source: forms
bg: формуляри
cs: formuláře
et: vormid
hu: űrlapok
it: moduli
ja: フォーム
lt: formos
lv: veidlapas
ro: forme
sk: formuláre
sl: obrazci
th: แบบฟอร์ม
tr: formlar
vi: biểu mẫu

# as
source: type
bg: тип
cs: typ
et: tüüp
hu: típus
it: tipo
ja: タイプ
lt: tipas
lv: tips
ro: tip
sk: typ
sl: vrsta
th: ประเภท
tr: tip
vi: loại

# as
source: state
bg: държава
cs: stát
et: riik
hu: állam
it: Stato
ja: 状態
lt: valstybė
lv: valsts
ro: stat
sk: štát
sl: država
th: รัฐ
tr: devlet
vi: trạng thái

# st
source: valid
bg: валиден
cs: platné
et: kehtiv
hu: érvényes
it: valido
ja: 妥当
lt: galioja
lv: derīgs
ro: valabil
sk: platný
sl: veljavno
th: ถูกต้อง
tr: geçerli
vi: hợp lệ

# st
source: changed
bg: променен
cs: změněno
et: muudetud
hu: megváltozott
it: modificato
ja: 変更済み
lt: pakeistas
lv: mainīts
ro: schimbat
sk: zmenená
sl: spremenjeno
th: เปลี่ยนแปลง
tr: değişti
vi: đã thay đổi

# st
source: error
bg: грешка
cs: chyba
et: viga
hu: hiba
it: errore
ja: エラー
lt: klaida
lv: kļūda
ro: eroare
sk: chyba
sl: napaka
th: ข้อผิดพลาด
tr: hata
vi: lỗi

# st
source: reference
bg: справка
cs: odkaz
et: viide
hu: hivatkozás
it: riferimento
ja: 参照
lt: nuoroda
lv: atsauce
ro: referință
sk: odkaz
sl: referenca
th: อ้างอิง
tr: referans
vi: tham khảo

# st
source: heading
bg: заглавие
cs: záhlaví
et: rubriik
hu: címszó:
it: titolo
ja: 見出し
lt: antraštė
lv: virsraksts
ro: titlu
sk: položka
sl: naslov
th: หัวข้อ
tr: Başlık
vi: Tiêu đề
